<?xml version="1.0"?>
<document>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358887194174316554</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>D&#xED;a 11 #Campa&#xF1;aCatalu&#xF1;a

Estos d&#xED;as estoy recorriendo impresionantes pueblos y ciudades de toda Catalu&#xF1;a, pero confieso que tengo especial debilidad por la ciudad en la que nac&#xED; y en la que he visto crecer a mis hijos: Barcelona.

Aqu&#xED; os cuento un poco m&#xE1;s los motivos &#x1F60D;&#x1F447; https://t.co/aigbcFSgNn</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358887134803996673</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F58A;&#xFE0F; Si gobernamos:

1&#x20E3; Bajaremos el sueldo a President, Consellers y altos cargos.

2&#x20E3; Suprimiremos las pagas vitalicias y las oficinas de los Presidentes.

3&#x20E3; Haremos que dimitan los imputados.

&#x1F3A5; @carrizosacarlos "Esperamos tener una respuesta afirmativa del resto de partidos". https://t.co/H6HBdnxPW6</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358887063937036292</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Ma&#xF1;ana ser&#xE1; un mal d&#xED;a para los corruptos. Llevamos al @ParlamentoAnd la Ley contra el Fraude y la Corrupci&#xF3;n, con la Oficina de Protecci&#xF3;n del Denunciante.

Para los corruptos, los que roban y los que enga&#xF1;an a los ciudadanos, NI INMUNIDAD, NI IMPUNIDAD.

https://t.co/C4npiKcwVx</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358875751785848834</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8; Estos son los socios del nuevo tripartito en Catalu&#xF1;a... 

&#x2757;Los que quieren ver a Espa&#xF1;a "rota".

&#x1F5F3; El #14F no te la juegues. 

&#x1F34A;@CiutadansCs es la &#xFA;nica garant&#xED;a de futuro #ParaQueGanemosTodos https://t.co/ymXZDzjM0p</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358871005511495681</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Testimonios devastadores de una crisis sin precedentes. No nos podemos permitir que ning&#xFA;n ciudadano se quede atr&#xE1;s por esta maldita pandemia.

Por su futuro y por el de todos, urge una acci&#xF3;n decidida para reactivar y reconstruir Catalu&#xF1;a.
https://t.co/NusziV2Smx</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358870982069530624</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Espa&#xF1;a es una gran democracia a pesar de Iglesias y S&#xE1;nchez, que mercadean abiertamente con los indultos a pol&#xED;ticos separatistas a cambio de apoyos parlamentarios. De Podemos cab&#xED;a esperarlo. Lo que es decepcionante es la deriva radical de este PSOE. https://t.co/wgxLPn2xib</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358866428770848772</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Dice Iglesias que en Espa&#xF1;a &#x201C;no hay normalidad democr&#xE1;tica&#x201D;. Lo que no es normalidad democr&#xE1;tica es querer controlar a los jueces para que:

&#x1F449;No te investiguen
&#x1F449;Decidir qui&#xE9;n entra y sale de la c&#xE1;rcel
&#x1F449;Defender a fugados y condenados y abandonar a las familias que s&#xED; cumplen https://t.co/gX7PYqK82D</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358866238265516039</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Pese a que el nacionalismo se aferra a sus privilegios con u&#xF1;as y dientes y el PSC y los dem&#xE1;s partidos callan, hay que seguir pelando con esperanza. 
Los Pujol caer&#xE1;n y Cs traer&#xE1; la regeneraci&#xF3;n a Catalu&#xF1;a. El cambio comienza votando el 14F #ProuCorrupci&#xF3;
https://t.co/cj2wXA8CL3</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358860651272286215</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2705; Espa&#xF1;a necesita acuerdos y #Pol&#xED;tica&#xDA;til.

&#x1F926;&#x200D;&#x2642;&#xFE0F;No negociaciones con nacionalistas que solo acaban en privilegios y que en vez de acercarnos a la cabeza de Europa...

&#x274C; &#xA1;Nos est&#xE1;n dejando en la cola! https://t.co/v4R5HOZ3jA</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358852335062159361</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F3DB; Exigimos en @Congreso_Es la reprobaci&#xF3;n de Pablo Iglesias.

&#x274C; Quiere controlar a los jueces para que NO lo investiguen.
&#x274C; Ataca a la democracia espa&#xF1;ola con sus declaraciones.

&#x1F34A; @InesArrimadas "&#xBF;El PSOE va a apoyarlo o se pondr&#xE1; del lado de los ciudadanos?" #ProuCorrupci&#xF3; https://t.co/pWbnQaGO2c</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358839185818402817</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>El vaticinio de @Jordi_Canyas sobre los fondos europeos que VOX ha permitido que el Gobierno maneje sin control.

En 1&#xFE0F;&#x20E3;0&#xFE0F;&#x20E3; a&#xF1;os habr&#xE1; imputados por el uso irregular de estas ayudas. https://t.co/lTiaZk9xqV</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358838504608960514</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F489; &#xBF;Por qu&#xE9; los partidos no hablan de los 'roba vacunas'?

&#x1F613; Porque todos tienen casos entre sus miembros...

&#x1F34A; @InesArrimadas "Quieren que se d&#xE9; por hecho que la corrupci&#xF3;n es parte del ambiente" #ProuCorrupci&#xF3; https://t.co/NgG66gnmfg</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358837925597900800</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x26D4;&#xFE0F; Catalu&#xF1;a es l&#xED;der:

&#x274C; En sueldos de presidentes.
&#x274C; En privilegios a expresidentes.

&#x26A0;&#xFE0F; No extra&#xF1;a que tambi&#xE9;n sea l&#xED;der:

&#x274C; En barracones.
&#x274C; En listas de espera.

&#x1F34A; @InesArrimadas "En donde gobernamos hemos dicho #ProuCorrupci&#xF3; y conseguimos la regeneraci&#xF3;n" https://t.co/NQUXJGaPWP</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358837187756904449</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2049;&#xFE0F; &#xBF;Qu&#xE9; dice TV3 de los contratos troceados por Laura Borr&#xE0;s?

NADA

&#x2049;&#xFE0F; &#xBF;De la imputaci&#xF3;n de la presidenta del PSC?

NADA

&#x2049;&#xFE0F; &#xBF;Del caso Voloh de ERC?

NADA

&#x1F34A; @InesArrimadas "Cs s&#xED; quiere debatir de corrupci&#xF3;n porque tenemos las manos libres y limpias" #ProuCorrupci&#xF3; https://t.co/MTO3DkWrjn</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358836481985548292</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8; Los presidents de la Generalitat son los que m&#xE1;s ganan cuando est&#xE1;n en el cargo.

&#x26A0;&#xFE0F; Y cuando lo dejan reciben una paga vitalicia.

&#x1F34A; @InesArrimadas "Tenemos que acabar con esto y conseguir que la Generalitat est&#xE9; a la altura de los catalanes #ProuCorrupci&#xF3; https://t.co/IH12KtH00t</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358835392611557376</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>La corrupci&#xF3;n deber&#xED;a ser el tema de campa&#xF1;a m&#xE1;s importante en Catalu&#xF1;a...

&#x1F926;&#x1F3FB;&#x200D;&#x2642;&#xFE0F; Pero todos los partidos menos Cs prefieren callar y mirar hacia otro lado.

&#x1F34A; @InesArrimadas "El 'proc&#xE9;s' ha sido un gran enga&#xF1;o y un atraco" #ProuCorrupci&#xF3; https://t.co/NhIEboxQXr</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358834625473376258</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x274C; A Artur Mas a&#xFA;n se le paga m&#xE1;s de &#x20AC;90.000...

&#x274C; Torra se lleva m&#xE1;s de &#x20AC;100.000.

&#x26D4;&#xFE0F; Y el PSC y los dem&#xE1;s partidos se niegan a poner fin a esto.

&#x1F91A; &#xA1;Basta! #ProuCorrupci&#xF3;

&#x1F34A; @CiutadansCs es el &#xFA;nico partido que puede traer la regeneraci&#xF3;n. https://t.co/UZLjffU4Uz</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358834109494267905</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F3DB; &#xBF;Qu&#xE9; incluye nuestra ley de #STOPCorrupci&#xF3;n?

&#x2705; Prohibici&#xF3;n de indultos por corrupci&#xF3;n.
&#x2705; Protecci&#xF3;n al denunciante.
&#x2705; Aumento de las penas por cohecho.
&#x2705; Nuevo delito de enriquecimiento il&#xED;cito.

&#x1F34A; @BalEdmundo  #ProuCorrupci&#xF3; https://t.co/eCbrGALUIq</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358833504713388032</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F3DB;El Gobierno tumb&#xF3; nuestra ley #STOPCorrupci&#xF3;n

&#x1F7E3;El 'caso Podemos' demuestra que algunos se olvidan de la regeneraci&#xF3;n:
Cuando pones un peri&#xF3;dico a tu asesora.
Cuando te montas en coche oficial.
Cuando pagas a tu ni&#xF1;era con dinero p&#xFA;blico.

&#x1F34A;@BalEdmundo #ProuCorrupci&#xF3; https://t.co/wBQghpdyPw</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358833118342504448</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F34A; @BalEdmundo "Hace a&#xF1;os me dec&#xED;an iluso por creer que podr&#xED;amos meter en la c&#xE1;rcel a Luis B&#xE1;rcenas" #ProuCorrupci&#xF3;

&#x2705; Se consigue con mucho trabajo y esfuerzo.

&#x1F449; "Al final caer&#xE1;n tambi&#xE9;n los Pujol" https://t.co/f4eduHIcTV</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358832339489538048</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Hay 2&#xFE0F;&#x20E3; formas claras de corrupci&#xF3;n:

&#x274C; Servirse de lo p&#xFA;blico para conseguir beneficio personal.
&#x274C; Los acuerdos para mantener en la sombra las corruptelas.

&#x1F34A; @Jordi_Canyas "Por eso hablan de indultar a quienes se cargaron la convivencia" #ProuCorrupci&#xF3; https://t.co/oJ31z37X1E</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358831757886443535</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x26A0;&#xFE0F; El 'proc&#xE9;s' comenz&#xF3; cuando el nacionalismo qued&#xF3; acorralado por la corrupci&#xF3;n.

&#x25B6;&#xFE0F; @Jordi_Canyas "Apretaron el bot&#xF3;n rojo cuando vieron que acabar&#xED;an en prisi&#xF3;n" #ProuCorrupci&#xF3;

&#x1F449; Por eso odian a @CiutadansCs. https://t.co/0kFndH6SUh</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358831233128673287</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Cs lleva 1&#xFE0F;&#x20E3;5&#xFE0F;&#x20E3; a&#xF1;os siendo el &#xFA;nico partido que realmente lucha contra la corrupci&#xF3;n.

&#x274C; PSC y Junts tienen un pacto t&#xE1;cito de no hablar de sus corruptelas.

&#x1F34A; @Jordi_Canyas "Llevamos as&#xED; 40 a&#xF1;os. Convirtieron Catalu&#xF1;a en una nueva Sicilia" #ProuCorrupci&#xF3; https://t.co/nBlYPHdLAM</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358830515827179521</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>El atropello nacionalista a intelectuales como @BoadellaAlbert tambi&#xE9;n es corrupci&#xF3;n.

Tenemos que poner fin al yugo nacionalista.

&#x1F34A; @ToniCanto1 "Estamos orgullosos de ser el partido que m&#xE1;s ha peleado contra este mal" #ProuCorrupci&#xF3; https://t.co/ql2RzilOC5</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358829036043182084</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x26A0;&#xFE0F; Toda la corrupci&#xF3;n la termina pagando el ciudadano.

&#x1F7E3; Es impresionante lo r&#xE1;pido que Podemos ha colonizado las instituciones para atornillarse al poder.

&#x1F34A; @ToniCanto1 explica las formas de corrupci&#xF3;n en #ProuCorrupci&#xF3; https://t.co/Ys4wngGPtr</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358828505413386241</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F535; La corrupci&#xF3;n del PP se basaba en mordidas.
&#x1F534; La del PSOE buscaba regar redes clientelares.

&#x1F34A; @ToniCanto1 "Hay muchas formas de corrupci&#xF3;n y sorprende la chuler&#xED;a de los personajes como Luis B&#xE1;rcenas" #ProuCorrupci&#xF3; https://t.co/je5dNLlUMW</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358825840553955328</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#xBF;Para qu&#xE9; naci&#xF3; Cs?

1&#xFE0F;&#x20E3; Para luchar contra el nacionalismo.
2&#xFE0F;&#x20E3; Para plantar cara a la corrupci&#xF3;n.

&#x1F34A; @ToniCanto1 "Fuimos los primeros en poner contra las cuerdas a Jordi Pujol, el descubridor de Andorra" #ProuCorrupci&#xF3; https://t.co/kjr3RINB5N</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358824406131302404</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F5E3; Es mentira que la corrupci&#xF3;n es inevitable...

&#x1F534;&#x1F535;&#x1F7E3;&#x1F7E2;&#x1F397;... pero la mayor&#xED;a de los partidos no son capaces de luchar contra ella.

&#x1F34A; @AnnaGrauArias "Nosotros somos los &#xFA;nicos que tenemos tolerancia cero" #ProuCorrupci&#xF3; https://t.co/ERrYZ8oGUI</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358822210610356228</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F34A;Desde @CiutadansCs queremos dar carpetazo a la corrupci&#xF3;n. 

&#x1F449; @InesArrimadas, @Jordi_Canyas, @BalEdmundo, @ToniCanto1 y @AnnaGrau presentan nuestra propuesta #ParaQueGanemosTodos en Catalu&#xF1;a.

&#x1F4E1; Acomp&#xE1;&#xF1;anos #EnDirecto y di #ProuCorrupci&#xF3; https://t.co/gvMf9mx0K7</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358819322056105987</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x274C; El Gobierno de Espa&#xF1;a NO ha destinado ayudas para el sector hostelero.

&#x1F4FA; @DeMairena "Nuestros #PresupuestosDeRescate incluyen ayudas directas" #8Febrero120
&#x1F449;&#x1F3FB; 85M a aut&#xF3;nomos.
&#x1F449;&#x1F3FB; 85M a hosteler&#xED;a y turismo.
&#x1F449;&#x1F3FB; 65M al sector industrial y comercial.
&#x1F449;&#x1F3FB; 113M para contrataci&#xF3;n. https://t.co/a0rOaMs7UO</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358816636183150592</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F926;&#x200D;&#x2642;&#xFE0F;El Gobierno vuelve a resistirse al criterio de los expertos.

&#x1F449;Mientras pa&#xED;ses europeos ya obligan a usar las mascarillas FFP2 en transporte p&#xFA;blico y comercios...

&#x26A0;&#xFE0F;Nuestro ministro dice que "no est&#xE1; acreditado" que den mayor protecci&#xF3;n

&#x2757;&#xFE0F;Exigimos el cese de Alberto Garz&#xF3;n https://t.co/KQO4HwsK3G</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358815215228514312</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>En Catalu&#xF1;a urge priorizar la agenda social, luchar decididamente contra la pobreza infantil y garantizar el derecho a la vivienda.

Tambi&#xE9;n nos comprometemos a impulsar dos leyes:
- Ley de Diversidad Familiar.
- Ley de Derechos de las personas mayores.

Aqu&#xED; os cuento m&#xE1;s&#x1F447; https://t.co/E1wQfn5tFq</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358815161545592834</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F64B;&#x1F3FB;&#x200D;&#x2640;&#xFE0F;&#x1F647;&#x1F3FB; Queremos j&#xF3;venes activos en nuestra ciudad y la mejor forma de conseguirlo es escuch&#xE1;ndoles.

&#x1F6B8; Creamos un nuevo Plan de Infancia y Adolescencia consensuado con ellos para abordar problemas e inquietudes como el Medio Ambiente, la conciliaci&#xF3;n, el bullying o la ludopat&#xED;a. https://t.co/5zbpV2NK4X</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358815134433566720</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Los gimnasios registran apenas un contagio por cada 100.000 visitas y permanecen cerrados. 

Desde Cs pedimos la bajada del IVA al 10% para el sector, ayudas directas y elaborar un plan para la reapertura de centros deportivos 

#Pol&#xED;tica&#xDA;til &#x1F34A;
 https://t.co/4p042mifbS</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358809598413578240</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F914; &#xBF;T&#xFA; tambi&#xE9;n est&#xE1;s cansado de la corrupci&#xF3;n?

&#x1F34A; No te pierdas la propuesta que tenemos #ParaQueGanemosTodos en Catalu&#xF1;a. 

&#x1F4E1; &#xA1;Acomp&#xE1;&#xF1;anos #EnDirecto!

&#x1F51B; Haz clic en el enlace y di #ProuCorrupci&#xF3; https://t.co/uog0Ma3g9s https://t.co/spQcxYEVpE</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358804611138805760</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F637; Mientras los expertos recomiendan el uso de mascarillas FFP2 y pa&#xED;ses europeos ya obligan a usarlas en transporte p&#xFA;blico y comercios...

&#x26A0;&#xFE0F;... &#xA1;Nuestro ministro de consumo dice que "no est&#xE1; acreditado" que protejan m&#xE1;s!

&#x1F3DB;&#xFE0F;Exigimos el cese inmediato de Alberto Garz&#xF3;n. https://t.co/zjUEwu96Y4</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358804523238776833</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Nuestro sector tur&#xED;stico y hostelero necesita ox&#xED;geno en forma de ayudas directas para sobrevivir. Proponemos: 

&#x2705; Fondo de Reactivaci&#xF3;n Plurianual de 20.000 M de &#x20AC;
&#x2705; IVA del 4% durante la pandemia
&#x2705; Ayudas a pymes y aut&#xF3;nomos
&#x2705; Bono Tur&#xED;stico 
&#x2705; Corredores tur&#xED;sticos https://t.co/m3kl96msP2</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358804437972705281</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Todos sabemos lo que har&#xE1; el PSC con tu voto. 

Si eres constitucionalista, no lo tires a la basura. &#xA1;Vota a Cs! &#x1F34A;

Un tripartito no debe ser tu opci&#xF3;n. https://t.co/NiHK8QMLul</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358804000297136129</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>No estamos obligados a repetir la historia en Catalu&#xF1;a. Todos sabemos que el PSC pacta con los nacionalistas cada vez que tiene la oportunidad y que su objetivo ahora es un nuevo tripartito.

Solo hay una forma de evitarlo: fortalecer al constitucionalismo votando a @CiutadansCs https://t.co/FdekBlbHZC</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358797107403096064</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Todos sabemos qu&#xE9; har&#xE1; el PSC tras el #14F: regalar los votos a los separatistas y pactar con ellos un tripartito. Ya lo hizo en 2003 y en 2006.

Vota a @CiutadansCs para evitar que lo haga en 2021. #ParaQueGanemosTodos https://t.co/KpSa37xXOd</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358790363390087170</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>El PSC ya ha pactado antes con el independentismo. Y si pueden lo volver&#xE1;n a hacer. Que no te enga&#xF1;en. 

El #14F no te la juegues. 
El voto constitucionalista solo est&#xE1; seguro con @CiutadansCs.

https://t.co/cwiM5Gj6HA</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358783001879052289</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Sabemos que el PSC regalar&#xE1; tu voto a los independentistas. Lo ha hecho antes y lo volver&#xE1; a hacer. 

El #14F no te la juegues. 
@CiutadansCs es la &#xFA;nica garant&#xED;a de cambio #ParaQueGanemosTodos.

https://t.co/m4JLEKGCNh</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358779870906642432</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Siempre que puede, el PSC pacta con ERC:

&#x1F534; 2003. Tripartito con Carod-Rovira 
&#x1F534; 2006. Otro tripartito, que arruin&#xF3; Catalu&#xF1;a
&#x1F534; Hace solo unos meses, aprobando los Presupuestos con Rufi&#xE1;n

Si el #14F sumen, ho tornaran a fer.

No te la juguis.
Vota @CiutadansCs. https://t.co/zWJNTicaa2</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358777007774040066</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x26A0;&#xFE0F; Si pueden, el PSC lo volver&#xE1; a hacer.

El #14F no te la juegues. https://t.co/gXaJL4qXif</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358776740659740675</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4F0; @Martamartirio escribe hoy en @LPOEsp 

&#x2712;&#xFE0F;"La opini&#xF3;n p&#xFA;blica merece saber si es cierto o no que Montero e Iglesias utilizaron un alto cargo como ni&#xF1;era, y no s&#xF3;lo se debe sino que se tiene que investigar".

&#x27A1;&#xFE0F;https://t.co/J3ucvW0Op4 https://t.co/aJtGxe3mUg</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358763107238236164</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2049;&#xFE0F; &#xBF;Teme la Generalitat perder y por eso dicen que pueden retrasar la entrega de resultados?

&#x1F449; NO es potestad del Govern decidir cu&#xE1;ndo se informan las cifras de votaci&#xF3;n, es decisi&#xF3;n de la Junta Electoral.

&#x1F4E1; &#xA1;As&#xED; lo dijo @CarrizosaCarlos! #ParaQueGanemosTodos https://t.co/NWQt4dmiAb</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358762758997696514</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F449;Necesitamos abrir una nueva etapa constitucionalista en Catalu&#xF1;a.

&#x1F5F3; Para eso es necesario salir a votar a @CiutadansCs.

&#x1F4E1; @CarrizosaCarlos "Somos la &#xFA;nica opci&#xF3;n que evita un nuevo tripartito con nacionalistas" #ParaQueGanemosTodos https://t.co/jgJ6l5MkdP</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358762225209659392</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2705; Para regenerar las instituciones catalanas, proponemos:

&#x1F449; Reducir el sueldo de los altos cargos
&#x1F449; Dimisi&#xF3;n de imputados
&#x1F449; No privilegios a expresidentes

&#x1F4E1; @CarrizosaCarlos "Enviamos estas propuestas al resto de partidos para ver si se comprometen" #ParaQueGanemosTodos https://t.co/jzN2Bs7N6w</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358761574081716228</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F519; Cs naci&#xF3; en el 2006 con el objetivo de regenerar las instituciones.

&#x1F4E1; @CarrizosaCarlos "No somos como otros partidos que denuncian la corrupci&#xF3;n ajena y tapan la propia" #ParaQueGanemosTodos

&#x270B; &#xA1;Basta de tapar los casos! https://t.co/0RKIDCHsCK</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358761097638146051</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F637;&#x1F9A0; Mientras los ciudadanos est&#xE1;n preocupados por la crisis sanitaria...

&#x1F92F; ...hay pol&#xED;ticos que se aprovechan de su situaci&#xF3;n para lucrarse.

&#x1F4E1; @CarrizosaCarlos "Es lamentable ver c&#xF3;mo se desmarca el PP de B&#xE1;rcenas en vez de colaborar con la justicia" #ParaQueGanemosTodos https://t.co/NrOdWFqDzo</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358759919101566980</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F3DB; En el Congreso hemos presentado una ley #STOPCorrupci&#xF3;n...

&#x274C; Pero el Gobierno Frankenstein la desestim&#xF3; porque quieren ocultarla.

&#x1F4E1; @BalEdmundo "La registramos nuevamente para quitarles cualquier argumento" #ParaQueGanemosTodos https://t.co/WLhsAbvt0e</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358758930021822466</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F489; Mientras Cs pide el cese de los pol&#xED;ticos 'roba vacunas'...

&#x1F534; El PSC mantiene a N&#xFA;ria Mar&#xED;n
&#x1F535; El PP no colabora con la Justicia
&#x1F397; Laura Borr&#xE0;s trocea contratos

 &#x1F4E1; @BalEdmundo "Somos los &#xFA;nicos que podemos levantar la bandera de la regeneraci&#xF3;n" #ParaQueGanemosTodos https://t.co/0ZQVcsJb1j</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358758140989366272</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F91A; Desde Cs luchamos cada d&#xED;a contra la corrupci&#xF3;n.

&#x1F534;&#x1F535; El bipartidismo solo ha mirado a otro lado para poder seguir negociando con los nacionalistas.

&#x1F4E1; @BalEdmundo "Cs tiene un firme compromiso con la transparencia y la regeneraci&#xF3;n" #ParaQueGanemosTodos https://t.co/jr9w5iM2ea</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358755966980866048</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4E1; Sigue #EnDirecto la atenci&#xF3;n a medios de @Carrizosacarlos y @BalEdmundo delante del Palau de la M&#xFA;sica Catalana. 

&#x274C; Nuestro compromiso de #STOPCorrupci&#xF3;n es firme #ParaQueGanemosTodos https://t.co/ybky9aKpjE</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358748583407874053</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4CD; Hoy nos vamos con @carrizosacarlos hasta Les Corts, en Barcelona.

&#x1F34A; All&#xED; ha hablado con unas vecinas del distrito sobre la situaci&#xF3;n pol&#xED;tica en Catalu&#xF1;a.

&#x2753; Adem&#xE1;s, &#xBF;quieres saber d&#xF3;nde vivi&#xF3; nuestro candidato?

&#x25B6;&#xFE0F; &#xA1;Dentro v&#xED;deo!

#ParaQueGanemosTodos &#x1F9E1; https://t.co/DJcZiy6vY5</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358748509265141770</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F34A; Hoy @carrizosacarlos, @BalEdmundo y @GuillermoDiazCs han estado en Lleida acompa&#xF1;ando a nuestros candidatos @jsolerCs, @jrivasescamilla y @heydirohernadez.

&#x1F449; All&#xED; han estado hablando con los vecinos y han atendido a los medios de comunicaci&#xF3;n.

#ParaQueGanemosTodos &#x1F9E1; https://t.co/jlUSoWAcj0</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358748294906847233</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F44F; &#xA1;Mi enhorabuena a los finalistas del #TorneoDeOratoriaCs!

Es un orgullo contar con @jovenesCs con tanto talento y tan comprometidos con la defensa de la libertad, la igualdad y la uni&#xF3;n.

Gracias tambi&#xE9;n al resto de participantes. Hab&#xE9;is hecho todos un trabajo magn&#xED;fico!! https://t.co/PJ8Iemn3UZ</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358745648363896835</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Me siento muy orgulloso de todos vosotros. De vuestro talento y de vuestro compromiso @jovenesCs 

Estos son los cinco finalistas del  #TorneoOratoriaCs &#x1F34A;&#x1F46D;&#x1F46C;&#x1F9CD;&#x1F3FB;&#x200D;&#x2640;&#xFE0F;

Emilio Mart&#xED;nez
Paloma Moyano
Alberto Garc&#xED;a
Carlota S&#xE1;nchez 
Bianca Chiarbonello

&#xA1;Enhorabuena! Y gracias a todos. https://t.co/nMG1WOwMp0</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358741511282843648</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Frente a los discursos racistas y xen&#xF3;fobos de los que quieren una Catalu&#xF1;a &#x201C;pura&#x201D; y de los que demonizan a los catalanes venidos de otras partes del mundo, Cs reivindica una Catalu&#xF1;a abierta y plural. 

Orgulloso del trabajo de mi compa&#xF1;era @Noemi_delaCalle #ParaQueGanemosTodos https://t.co/iA7klbibxS</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358741257267331072</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F5FA;&#xFE0F; &#xA1;Nuestro sector tur&#xED;stico necesita urgentemente un bal&#xF3;n de ox&#xED;geno! 

&#x1F34A; Desde Cs proponemos un paquete de medidas con ayudas directas para rescatar a este sector tan clave en nuestra econom&#xED;a. 

&#x26A0;&#xFE0F; Si no actuamos de inmediato ser&#xE1; demasiado tarde. 

#Pol&#xED;tica&#xDA;til https://t.co/xcb8EUBf9t</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358738910600380417</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F3DB; Esta semana denunciamos los delirios separatistas de algunos partidos.

&#x2757; Porque mientras atravesamos la peor crisis de nuestra historia... 

&#x1F92F; Hay quienes quieren despilfarrar &#x20AC;18 millones en una NASA catalana.

&#x1F449; &#xA1;@FranHervias dijo basta!

https://t.co/dQVMsvUDo6</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358729033589153795</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x26A0;&#xFE0F;Cada hora se okupa una casa en Catalu&#xF1;a.

Cs quiere atajar de ra&#xED;z esta lacra: 

&#x2705;Desalojos expr&#xE9;s de los okupas
&#x2705;Endurecimiento del C&#xF3;digo Penal
&#x2705;Que las comunidades de vecinos puedan solicitar directamente el desalojo
&#x2705; M&#xE1;s competencias para los mossos. 

&#x1F4FD;&#xFE0F;@InesArrimadas https://t.co/AIsj2vGui9</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358728800440352768</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4F8; @Tonicanto1 y @mariadelamiel se re&#xFA;nen con Gloria Calero, delegada del Gobierno en la C. Valenciana.

&#x27A1;&#xFE0F; Solicitamos que Polic&#xED;as, G. Civiles o funcionarios de prisiones sean grupo prioritario en la vacunaci&#xF3;n
&#x27A1;&#xFE0F; Aumentar seguridad en las c&#xE1;rceles
&#x27A1;&#xFE0F; M&#xE1;s control en aeropuertos https://t.co/1ugzAxqk2Z</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358728756647575553</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>El vicepresidente del Gobierno, de nuevo, desprestigiando nuestras instituciones y mostrando su nulo respeto por nuestra Justicia.

&#x201C;En Espa&#xF1;a no hay una situaci&#xF3;n de plena normalidad democr&#xE1;tica&#x201D;

Lo de Pablo Iglesias es bochornoso https://t.co/FtU392s5M7</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358719953843716097</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Hoy se cumplen 18 a&#xF1;os del asesinato de Joseba Pagaza a manos de ETA. Terroristas y batasunos le hicieron la vida imposible durante a&#xF1;os, hasta que finalmente se la arrebataron a tiros. Por el mero hecho de ser un dem&#xF3;crata valiente. No olvidamos.

Un fuerte abrazo a su familia&#x1F5A4; https://t.co/InUReIHUOD</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358719830078152704</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F941; Estamos muy orgullosos de anunciar los nombres de los finalistas del #TorneoOratoriaCs...

&#x1F34A; Emilio Mart&#xED;nez
&#x1F34A; Paloma Moyano
&#x1F34A; Alberto Garc&#xED;a
&#x1F34A; Carlota S&#xE1;nchez 
&#x1F34A; Bianca Chiarbonello

&#x1F9E1; &#xA1;Enhorabuena! Y gracias a todos los participantes por aportar tanto talento a Cs. https://t.co/qVEHpKCzEr</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358719704131641345</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8; As&#xED; ha amanecido nuestro autob&#xFA;s de campa&#xF1;a en Girona.

&#x203C;&#xFE0F; Los intolerantes atacan al primer partido de Catalu&#xF1;a en plena campa&#xF1;a electoral.

&#x1F34A; Tenemos un mensaje muy claro para todos ellos: por mucho que lo intenten, #NoNosCallar&#xE1;n.

&#x1F5F3; El #14F vota Cs #ParaQueGanemosTodos https://t.co/C27KcSmHZe</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358712675669168128</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F44F;&#x1F34A; &#xA1;Nuestra enhorabuena a los @jovenesCs finalistas del #TorneoDeOratoriaCs! 

&#x1F9E1; Much&#xED;simas gracias a todos los participantes... &#xA1;hemos recibido casi 300 v&#xED;deos! 

&#x1F603;Es un orgullo contar con gente de tan joven y con tanto talento. 

&#x27A1;&#xFE0F;&#xA1;Dale al play y conoce a los 5 finalistas! https://t.co/ZvxpBEV2lt</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358705675044544512</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#xBF;Sab&#xED;as que puedes pedir comida a domicilio hasta las 00:00h?

Disfruta de la mejor oferta gastron&#xF3;mica de la Comunidad de Madrid en tu casa. Apoya nuestra hosteler&#xED;a.

#TuRestauranteVieneACasa https://t.co/VeGrRmonb9</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358705648951828487</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>El principio de reparaci&#xF3;n exige que los lobistas de los terroristas no reabran las heridas sin ning&#xFA;n coste. No ponerles una l&#xED;nea roja, no les hace ning&#xFA;n bien, porque se sienten m&#xE1;s impunes cada d&#xED;a.

https://t.co/WuWskaqvQk</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358705442390704128</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F631; Si el independentismo suma, pactar&#xE1; otra vez.

&#x1F34A; Si Cs entra en el gobierno:

&#x2705; Levantar&#xE1; alfombras
&#x2705; Har&#xE1; de TV3 una televisi&#xF3;n p&#xFA;blica de verdad
&#x2705; Acabar&#xE1; con los chiringuitos

&#x1F4FB; @carrizosacarlos &#x201C;No hay que pactar con el separatismo, hay que ganarles&#x201C; en @HerreraenCOPE https://t.co/ruKxWuASlY</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358705419137536001</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8; Al independentismo NO le interesa que los constitucionalistas votemos.

&#x1F5F3; Por eso, el pr&#xF3;ximo #14F es fundamental que llenemos las urnas.

&#x1F4FB; @carrizosacarlos &#x201C;Los independentistas ir&#xE1;n a votar, por eso los constitucionalistas tenemos que votar en masa&#x201C; en @HerreraenCOPE https://t.co/Asy5LQmzBu</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358705370412253184</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Hay quien nace y se muere votando a PP o PSOE por herencia, el votante de @CiudadanosCs, en cambio, tiene un punto cr&#xED;tico, se cuestiona lo que pasa y ese es su mayor valor.

Os dejo mi entrevista de hoy en @elmundoes &#x1F447;&#x1F3FB;

&#x1F5DE;https://t.co/thzOM6ucRI https://t.co/2NAeklyoPy</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358705342746615809</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Seguimos con el RD 36/2020 sobre Fondos Europeos.

El art. 69 tuvo varias redacciones y se cambi&#xF3; para poder crear las empresas p&#xFA;blicas que pide Podemos.

Antes de votar hay que leer, es lo que siempre le digo a Vox porque luego apoyan cosas como estas.

https://t.co/IJBs699iMh</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358705282797473793</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Illa tampoco podr&#xED;a dormir tranquilo gobernando con separatistas. Como S&#xE1;nchez con Iglesias.

Solo hay una opci&#xF3;n de que no lo hagan: que no les den los n&#xFA;meros. Vota @CiudadanosCs &#x1F34A; https://t.co/QjnaBR4czb</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358693909665357824</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x26AB;&#xFE0F; 75 catalanes est&#xE1;n muriendo al d&#xED;a por #COVID19 

&#x26A0;&#xFE0F;Crecen las listas de espera y no se resuelven los problemas reales.

&#x1F4FB; @InesArrimadas "Hay mucha tristeza: queremos cambiar los lazos amarillos por sonrisas" #ArrimadasEnLaSER https://t.co/BPodPDTMwg</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358693542785335296</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x26D4;&#xFE0F; Si nos quedamos en casa gobernar&#xE1;n otra vez los independentistas o habr&#xE1; un nuevo tripartito.

&#x1F4FB; @InesArrimadas "Hay que hacer un esfuerzo y salir a votar para tener por primera vez un gobierno constitucionalista en Catalu&#xF1;a" #ArrimadasEnLaSER https://t.co/6YTt4kt0NF</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358693075326017536</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F519; Illa fue fundamental para que el PSC llegara a un acuerdo con Puigdemont en la Diputaci&#xF3;n de Barcelona.

&#x26D4;&#xFE0F; Hab&#xED;a una alternativa y no la quisieron seguir.

&#x1F4FB; @InesArrimadas "Necesitamos un Govern que resuelva los problemas de los ciudadanos" #ArrimadasEnLaSER https://t.co/ei0NzwcOYo</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358691661522612224</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8; El PSC siempre dice que no se apoyar&#xE1; en los nacionalistas y siempre lo termina haciendo...

&#x274C; Para que eso no pase tenemos que evitar que den los n&#xFA;meros para un tripartito.

&#x1F4FB; @InesArrimadas "Lo que necesitamos es un gobierno de constitucionalistas" #ArrimadasEnLaSER https://t.co/vZX30rftf6</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358691035883442177</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4FB; @InesArrimadas "La corrupci&#xF3;n sigue siendo una realidad en Espa&#xF1;a" #ArrimadasEnLaSER

&#x1F535; Caso B&#xE1;rcenas.
&#x1F534; N&#xFA;ria Mar&#xED;n imputada.
&#x1F397; Borr&#xE0;s troceando contratos.

&#x274C;Cs es el &#xFA;nico partido que puede hacer bandera de la lucha anticorrupci&#xF3;n. https://t.co/0HJ1REeCdr</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358682476697313283</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F603;&#x2615;&#xFE0F; &#xA1;Buenos d&#xED;as y #FelizLunes! 

&#x1F4FB; Comienza el d&#xED;a escuchando a @InesArrimadas en @HoyPorHoy de @La_SER 

&#x1F51B; &#xA1;Sintoniza tu radio y no te lo pierdas! https://t.co/Frx9S9dPhn https://t.co/SYr4CM8ojB</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358680720433119234</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#xA1;Buenos d&#xED;as!

A las 9h estar&#xE9; en @HerreraenCOPE para valorar las &#xFA;ltimas novedades de la actualidad pol&#xED;tica y la campa&#xF1;a para las elecciones en Catalu&#xF1;a.

Aqu&#xED;, en directo &#x1F609;&#x1F447;
https://t.co/tupRt5r6Ve https://t.co/NB7oGabVmI</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358559252021972998</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>ERC sobre Otegi: &#x201C;Nadie mejor que &#xE9;l nos puede decir c&#xF3;mo llegar hasta el final&#x201D;

&#x1F449;Le dar&#xE1;n el Gobierno a Illa o Illa a ellos si suman suficientes esca&#xF1;os. Reeditar&#xE1;n el &#x201C;tripartit&#x201D; y continuar&#xE1;n con el Proc&#xE9;s.

Puedes evitarlo. Vota &#x2066;@CiudadanosCs&#x2069; https://t.co/78bHbhFo6b</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358559215795777536</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Con @MarinaBS_Cs y @joansabadell hemos visitado Salou acompa&#xF1;ados por @perehuguet. Hay que mejorar las infraestructuras de transporte y ayudar al sector tur&#xED;stico a superar la crisis.
#ParaQueGanemosTodos14F
Vota @CiutadansCs
@raqueltamargc @susin_sergio @CsSalou https://t.co/Lol89czi4e</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358559031191871496</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>La situaci&#xF3;n por la que atraviesan muchas empresas es desoladora. En #Andaluc&#xED;a hemos invertido 667M&#x20AC; en 10 l&#xED;neas de ayudas directas y de financiaci&#xF3;n, pero sabemos que no es suficiente.

El Gobierno de Espa&#xF1;a debe actuar. Urge un Plan de Rescate Nacional.

#ObjetivoHosteler&#xED;a https://t.co/gexqpWUYCj</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358558821761900545</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4AA; Ya demostramos que Catalu&#xF1;a no es nacionalista y que el constitucionalismo puede ganar elecciones.

&#x2696;&#xFE0F; Nosotros iniciamos las acciones judiciales contra Torra.

&#x1F4FA; @carrizosacarlos "Somos el partido que m&#xE1;s propuestas sociales ha presentado" en #LaAlternativa de @Societatcc. https://t.co/WRHQ9lOYsL</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358558738450427905</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x274C; No queremos ni un nuevo Govern separatista ni un nuevo tripartito.

&#x1F34A;&#x1F4AA; Queremos un gobierno constitucionalista de Cs con el PSC.

&#x1F4FA; @carrizosacarlos "No es sano para los catalanes que ERC vuelva a estar en el Govern de la Generalitat" en #LaAlternativa de @Societatcc. https://t.co/PkBTuPULrG</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358558701376962564</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x274C; Junqueras no renuncia a nada, no pide perd&#xF3;n, no reconoce sus errores y solo dice que el Estado es vengativo.

&#x1F4FA; @carrizosacarlos "El 155 fue el remedio jur&#xED;dico y constitucional para evitar que declararan la independencia" en #LaAlternativa de @Societatcc. https://t.co/arrNx3QETv</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358558548964356101</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x203C;&#xFE0F; Los expresidentes del Govern tienen una oficina con medios a su disposici&#xF3;n.

&#x1F449; Cs propusimos eliminar estos privilegios y el PSC se neg&#xF3;.

&#x1F4FA; @carrizosacarlos "Torra est&#xE1; inhabilitado y est&#xE1; cobrando una paga" en #LaAlternativa de @Societatcc. https://t.co/h6AImOHPEq</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358558476709019650</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x274C; No hay pruebas objetivas que digan que abrir m&#xE1;s la hosteler&#xED;a y la restauraci&#xF3;n implique m&#xE1;s contagios.

&#x1F4FA; @carrizosacarlos "En Andaluc&#xED;a han objetivado los cierres: Cuando llegan a una tasa de 1.000 de incidencia les avisan que deben cerrar" en #LaAlternativa de @Societatcc https://t.co/QtuFuxbUlw</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358558423424598016</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x203C;&#xFE0F; Las barbaridades del separatismo durante la pandemia:

&#x274C; De Madrid al cielo
&#x274C; Tendr&#xED;amos menos muertos si fu&#xE9;ramos independientes
&#x274C; La culpa es de Espa&#xF1;a

&#x1F4FA; @carrizosacarlos "El Govern no ha querido la ayuda de los militares. &#xBF;A qu&#xE9; viene?" en #LaAlternativa de @Societatcc https://t.co/8reaQztBMi</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358558246181740548</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F449; Barcelona nunca ha tenido a una alcaldesa tan discutida por:

&#x274C; Tratar mal a los restauradores.
&#x274C; Lo sucia que est&#xE1; la ciudad.
&#x274C; La inseguridad que hay.

&#x1F4FA; @carrizosacarlos "Hay una falta de alternativas a la okupaci&#xF3;n que permite Colau" en #LaAlternativa de @TeveCat. https://t.co/kykVa78Hgh</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358544745849626625</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F449; La prioridad debe ser salvar vidas y disminuir los contagios.

&#x1F4FA; @JuanMarin_Cs "Las medidas que nos recomienda nuestro comit&#xE9; de expertos est&#xE1;n dando resultados" #ObjetivoHosteler&#xED;a 

&#x1F637; Pero no podemos bajar la guardia, hay que seguir siendo responsables. https://t.co/J7Ub7KC43L</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358544288586608641</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4FA; @JuanMarin_Cs "Hemos implantado en Andaluc&#xED;a 10 l&#xED;neas diferentes de ayudas directas para la hosteler&#xED;a, el turismo y el comercio" #ObjetivoHosteler&#xED;a 

&#x2757;&#xFE0F; Sabemos que no es suficiente, por eso pedimos el apoyo del Gobierno de Espa&#xF1;a. 

&#x1F1EA;&#x1F1F8; Urge un Plan de Rescate Nacional. https://t.co/OrMRW2RXlx</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358527513459384321</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4FA; En unos minutos @JuanMarin_Cs ser&#xE1; entrevistado en @ObjetivoLaSexta 

&#x1F603; &#xA1;No te lo pierdas! 

S&#xED;guelo #EnDirecto aqu&#xED; &#x1F51B; https://t.co/DzWOLAEWfA https://t.co/fhjY8DUX67</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358527428012900352</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F397; Los gobiernos nacionalistas no han priorizado las necesidades de nuestros ciudadanos. 

&#x1F686; @MarinaBS_Cs "El Gobierno de la Generalitat no ha tenido nada previsto para la plataforma de Salou. Deber&#xED;a de haber iniciado de inmediato el proyecto de Tren Tram" #ParaQueGanemosTodos https://t.co/Qp1qnl4iOc</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358521954240765954</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Desde @CiutadansCs nos comprometemos a hacer efectivo el derecho a la reproducci&#xF3;n asistida para mujeres lesbianas, bisexuales y personas trans destinando los recursos suficientes para hacerlo efectivo. #ParaQueGanemosTodos14F https://t.co/42eDTl0toC</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358518822232276992</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Marta Rovira sobre Otegi:

&#x201C;Lleva a&#xF1;os de lucha y combate. Nadie mejor nos puede decir c&#xF3;mo continuar para llegar hasta el final&#x201D;

Fue condenado por secuestro
Perteneci&#xF3; a banda terrorista
No condena la violencia de ETA

Referente moral del nacionalismo.

Son unos indecentes.&#x1F397;&#x1F926;&#x200D;&#x2642;&#xFE0F; https://t.co/1CkKfPKxfn</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358518815169130499</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>A partir de las 23h, no os perd&#xE1;is mi entrevista con @MarcoChiazza en 'La Alternativa', el programa de @Societatcc en @TeveCat &#x1F609;&#x1F447;
https://t.co/JnZAzqGuXx https://t.co/ZbGawvQXad</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1358518758088785921</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Hoy vimos en Girona las dos opciones que existen para el futuro de Catalu&#xF1;a: un tripartito ERC-PSC-Podemos que cuenta con las bendiciones de Otegi, o un gobierno constitucionalista liderado por Cs. 

&#x1F5F3; #ParaQueGaneLaLibertad solo hay una opci&#xF3;n correcta: votar a Cs. https://t.co/rATXSvx9Ab</text>
  </row>
</document>
