<?xml version="1.0"?>
<document>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358918539550294017</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>En aquesta &#xFA;ltima setmana de campanya, encarem la recta final per guanyar el #14F&#x1F5F3;.

Vols con&#xE8;ixer la petita hist&#xF2;ria de #Junts&#x2753; Te l'expliquem en menys de dos minuts.

&#x2705; Sabem d'on venim i cap on anem. Treballem junts per FER el pa&#xED;s que volem SER.

#JuntsPerSer #JuntsPerFer https://t.co/IN3aItBBi0</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358917793459171330</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>A tot el pa&#xED;s hi ha moltes entitats del tercer sector que fan una gran feina, sobretot en temps de pand&#xE8;mia. 
Avui he pogut con&#xE8;ixer de prop l&#x2019;activitat de tres entitats del Bages i d&#x2019;Osona: la fundaci&#xF3; @Ampans, @SantTomas_ i la cooperativa Calandra. https://t.co/95922qpK27</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358917562256547843</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Mira, despr&#xE9;s que R&#xFA;ssia els desemmascar&#xE9;s davant de tot el m&#xF3;n i fes passar vergonya a la UE per culpa d'Espanya, s'han adonat que han de deixar de comportar-se com uns autoritaris. A veure si tenen m&#xE9;s paraula que amb el tema de la sedici&#xF3;, en qu&#xE8; el m&#xE9;s calent &#xE9;s a l'aig&#xFC;era. https://t.co/O5dHlUluEg</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358917477653176326</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>El PSC &#xE9;s el marmesor del rei lladre que van ajudar a fugir, els grans mimats de la llotja del Bernabeu. All&#xF2; que m&#xE9;s temen &#xE9;s que la @LauraBorras sigui la presidenta de la Generalitat, i faran els impossibles per aconseguir-ho. Per&#xF2; guanyarem! https://t.co/65meMItcVw https://t.co/y6oBb6Tlgi</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358911477709746182</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F399; @LauraBorras a @hora25: &#x201C;Per qu&#xE8; la Fiscalia demana que es revoqui el tercer grau, quan &#xE9;s un dret que tenen tots els presos? No &#xE9;s un privilegi o una concessi&#xF3;. Indica que va ser un judici pol&#xED;tic i que no hi ha just&#xED;cia, sin&#xF3; la voluntat d&#x2019;acabar amb la dissid&#xE8;ncia pol&#xED;tica&#x201D;</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358910626626691076</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F399; @LauraBorras a @hora25: &#x201C;Si hi hagu&#xE9;s voluntat pol&#xED;tica es podria votar una llei d&#x2019;amnistia. Per&#xF2; el @PSOE ja diu que no cap a la Constituci&#xF3;. I els indults o la reforma del delicte de sedici&#xF3; nom&#xE9;s apareixen si cal aprovar alguna cosa o hi ha eleccions. No tenen credibilitat&#x201D;</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358908520868020226</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F399; @LauraBorras a @hora25: &#x201C;El comprom&#xED;s d&#x2019;investidura de @sanchezcastejon era la desjudicialitzaci&#xF3; del conflicte pol&#xED;tic i l'obertura de taula de di&#xE0;leg. I no hi ha hagut ni una cosa ni l&#x2019;altra. Va ser un recurs per tenir suports per la investidura i pels pressupostos&#x201D;</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358893380898611206</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F399; Comen&#xE7;a l&#x2019;entrevista a la candidata de #JuntsxCat a la presid&#xE8;ncia de la Generalitat @LauraBorras a @hora25.

&#x1F4CC; Segueix-la en directe a @La_SER: https://t.co/DgHqa5R6Sl https://t.co/RpMT2JGC3c</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358893330508238849</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Catalunya avan&#xE7;a, si les comarques avancen. Defensem que es puguin desenvolupar projectes vitals i professionals arreu de la nostra demarcaci&#xF3;, des d'Arnes i fins a Cunit.

Per aix&#xF2;, ens comprometem a qu&#xE8; tot el pa&#xED;s disposi de fibra &#xF2;ptica el 2022

#JuntsPerFer
#JuntsPerSer https://t.co/AG3HA2L9gB</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358893259897122816</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F5E3; @GemmaGeis: "A @JuntsXCat comptem amb el lideratge internacional del president Puigdemont, i tenim un molt bon equip, mobilitzat per fer de @LauraBorras la primera presidenta de la Generalitat"

&#x1F3A5; Entrevista a la cap de llista per #Girona a @tvgirona https://t.co/SnzzOoYTWF</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358879287328337920</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Aquesta tarda M&#xF3;ra d&#x2019;Ebre i Amposta, amb el nostre cap de llista @albertbatet i el conseller @jordiPuignero. Per un pa&#xED;s viu, d&#x2019;oportunitats i connectat, i amb unes Terres de l&#x2019;Ebre que lideren des del sud.
#JuntsPerFer #JuntsPerSer https://t.co/cSunBzLfO8</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358879134068400128</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Avui dilluns, a la pla&#xE7;a de la Vila de Gr&#xE0;cia, un clam un&#xE0;nime per omplir les urnes el proper #14F #JuntsPerFer #JuntsPerSer @JuntsxcatGracia @JuntsXCat https://t.co/qAU4PIVi0O</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358879095136862210</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Amb el conseller @jordiPuignero, ens hem reunit amb els presidents de la @doqpriorat, de la @domontsant i de @Prioratenotur. El sector vitivin&#xED;cola demostra que l'ambici&#xF3; i la persist&#xE8;ncia tenen recompensa per albirar un futur esperan&#xE7;ador.

#JuntsPerFer
#JuntsPerSer https://t.co/6ZCyr7IDCg</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358879084667957249</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Acabem el dia a M&#xF3;ra d&#x2019;Ebre i Amposta amb el conseller @jordiPuignero i la @mncsls.

Som l'esperit inconformista per fer un pa&#xED;s millor. Volem gestionar amb rigor i solv&#xE8;ncia, per&#xF2; tamb&#xE9; amb la m&#xE0;xima ambici&#xF3; per aconseguir la independ&#xE8;ncia. 

#JuntsPerFer 
#JuntsPerSer https://t.co/CWdVaPkIW5</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358879050882818052</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>S&#x2019;ha fet un gran esfor&#xE7; en inversions i cal seguir-ho fent, amb promocions d&#x2019;habitatge social a Via Trajana o a la F&#xE0;brica de Cartr&#xF3;, a l&#x2019;L9 i al tramvia, o amb el gran projecte de les Tres Xemeneies. L&#x2019;eix de Bes&#xF2;s ha de ser un eix d&#x2019;oportunitats! https://t.co/agL0e9irqb</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358879043253395467</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>A l&#x2019;eix del Bes&#xF2;s hi ha hagut hist&#xF2;ricament una alta concentraci&#xF3; de vulnerabilitat. I si volem un pa&#xED;s cohesionat ens cal una BCN i una &#xE0;rea metropolitana cohesionades. Cal crear-hi condicions que en millorin la vida: en infraestructures, habitatge i transport p&#xFA;blic. https://t.co/N6imk3ZNJR</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358878926316195843</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Entrem a Lledoners. 
Gr&#xE0;cies Arnaldo Otegui pel teu suport. https://t.co/d0HVVOj8To</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358878914660155398</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>El govern espanyol reformar&#xE0; el Codi Penal per evitar condemnes com la de Hasel. Si feu bondat i voteu el que volen que votis
 https://t.co/bsTh8m957B

passat el dia 14 faran una comissi&#xF3; d'estudi, i al cap de 3 mesos, ning&#xFA; ho recordar&#xE0;, excepte @PabloHasel i @valtonyc</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358876407154245638</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F3A5; @LauraBorras: "Guanyar b&#xE9; ens permetr&#xE0; despr&#xE9;s governar b&#xE9;, amb responsabilitat, compet&#xE8;ncia i ambici&#xF3;, per poder treure el pa&#xED;s de la crisi que ha provocat la #Covid19, i per poder culminar el mandat de l'#1Oct. El vot a #Junts &#xE9;s un vot per fer hist&#xF2;ria i poder fer-la junts" https://t.co/GnjX8XrTDV</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358875174502866945</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F3A5; @LauraBorras: "El #14F t&#xE9; un paper determinant, perqu&#xE8; es decidir&#xE0; el futur d'aquest pa&#xED;s. Tenim dues opcions: un govern tripartit encap&#xE7;alat per @salvadorilla, que converteixi la Generalitat en una sucursal de la Moncloa; o un govern independentista liderat per #Junts" https://t.co/0Bwud4fM22</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358871888869683201</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F3A5; @LauraBorras: "No ens valen lamentacions, nosaltres busquem solucions. Cal resoldre els problemes de present per aportar futur. En un pa&#xED;s sense cohesi&#xF3; territorial, tampoc no hi ha cohesi&#xF3; social. Volem un pa&#xED;s vertebrat, fort, unit i amb igualtat d'oportunitats per a tothom" https://t.co/7ERVc6cs86</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358869447402995725</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F3A5; president @KRLS: "No ens ha de sorprendre que vagin contra la @LauraBorras, ho fan perqu&#xE8; guanyarem. Si no tingu&#xE9;ssim possibilitats de guanyar, es molestarien a dedicar tants esfor&#xE7;os a perseguir-nos i criticar-nos? Si ho fan &#xE9;s perqu&#xE8; saben que #Junts som el rival a abatre" https://t.co/3OoEpatVTr</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358868759163854848</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F3A5; president @KRLS: "El vot m&#xE9;s &#xFA;til, que &#xE9;s alhora el vot que m&#xE9;s temen, &#xE9;s #Junts. All&#xF2; que m&#xE9;s temen &#xE9;s que la @LauraBorras sigui presidenta de la Generalitat. @salvadorilla &#xE9;s el candidat del r&#xE8;gim, i faran tot el que calgui perqu&#xE8; sigui investit, si cal amb els vots de Vox" https://t.co/GGuvv7cEGB</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358858636727103489</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F5E3;&#xFE0F; conseller @ramontremosa: "&#xC9;s impressionant la pot&#xE8;ncia de les pimes catalanes, s&#xF3;n imparables. Com serien si tingu&#xE9;ssim tots els recursos i pogu&#xE9;ssim recaptar tots els impostos que generem, invertir-los en infraestructures i fer pol&#xED;tiques socials per ajudar la nostra gent?" https://t.co/5xO6QFiuEi</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358857758481801216</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F5E3;&#xFE0F; conseller @ramontremosa: "Totes les infraestructures que depenen de Madrid estan igual que fa 30 anys. L'Estat ha abandonat els catalans, en general, i els lleidatans, en particulars. Volem guanyar la llibertat per ser un pa&#xED;s normal i deixar de ser ciutadans de tercera" https://t.co/JjBezwvui8</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358854684396650498</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F5E3;&#xFE0F; @cnacasol: "Impulsarem les reformes legislatives que facin falta per fer efectiu el dret a l'habitatge i millorar la qualitat de vida dels ciutadans de Catalunya, que tenen dret a un habitatge digne, a l'abast de tothom. Us demano que feu confian&#xE7;a als que volem fer per ser" https://t.co/zlsxh7Ni69</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358851548911198211</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F5E3;&#xFE0F; @jorfabrega: "Necessitem un @govern que pensi en clau territorial. Si volem defensar la nostra terra, aquest 80% de territori rural, hem de fer que #Junts estigui al Govern. Volem construir un pa&#xED;s pr&#xF2;sper, just i equitatiu, perqu&#xE8; tothom tingui mateixes oportunitats arreu" https://t.co/BHynWlwRfy</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358850071215960065</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F5E3;&#xFE0F; @Jean_Abella: "Volem una Catalunya on tothom pugui escollir on viure, no serem un pa&#xED;s de primera si no &#xE9;s equilibrat territorialment. Tenim l'oportunitat, necessitem les eines. Amb la @LauraBorras i el president @KRLS tenim la garantia que no ens aturarem i seguirem endavant" https://t.co/8o4E7y8SuJ</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358849176503783425</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F3A5; @jordialapreso: "Ens hi estem jugant les generacions futures. Necessitem determinaci&#xF3; i voluntat de no abaixar el cap. El cam&#xED; per guanyar la independ&#xE8;ncia no &#xE9;s f&#xE0;cil ni r&#xE0;pid, en som conscients, per&#xF2; tamb&#xE9; sabem que nom&#xE9;s si ens mantenim ferms, arribarem el nostre dest&#xED;" https://t.co/UNs60Zctjb</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358847700985409538</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F5E3;&#xFE0F; @jordialapreso: "#Junts som la voluntat sumar gent, donar una mirada transversal, per donar resposta a les necessitats del pa&#xED;s. Us demano que el proper #14F tornem a creure en nosaltres mateixos. Som el vot &#xFA;til per guanyar i tenir un @govern fort liderat per la @LauraBorras" https://t.co/I2JaM5403p</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358844115484626953</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F5E3;&#xFE0F; @JosepMForne: "FER i SER s&#xF3;n dues accions que es complementen de forma necess&#xE0;ria, una implica l'altra. Aquells que volem SER, necessitem FER. La millor opci&#xF3; que ens garanteix aconseguir-ho &#xE9;s la llista de #Junts, amb la futura presidenta @LauraBorras i el president @KRLS" https://t.co/hSxyAHSsSf</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358842861870084105</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F4F7; Comen&#xE7;a l'acte #JuntsPerLleida amb la candidata @LauraBorras, el cap de llista @ramontremosa, @cnacasol, @jorfabrega, @Jean_Abella, el nostre secretari general @jordialapreso i @JosepMForne.

&#x1F4CC; En directe: https://t.co/zkO8ViGY1p

#JuntPerSer #JuntsPerFer
#LauraPresidenta https://t.co/MOcd3hhcFm</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358837610144235521</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Amb @joseprull i @elsa_artadi a Can Bar&#xF3;, per confirmar que acabar l'L9 &#xE9;s estrat&#xE8;gic per fer una BCN i una &#xE0;rea metropolitana neta i combatre l'emerg&#xE8;ncia clim&#xE0;tica. Davant la neglig&#xE8;ncia de l'Estat a l'hora d'invertir en Rodalies, @JuntsXCat aposta pel transport p&#xFA;blic! https://t.co/rUDiEb7vzv</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358817907749384193</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>En aquesta &#xFA;ltima setmana de campanya, encarem la recta final per guanyar el #14F&#x1F5F3;.

Vols con&#xE8;ixer la petita hist&#xF2;ria de #Junts&#x2753; Te l'expliquem en menys de dos minuts.

&#x2705; Sabem d'on venim i cap on anem. Treballem junts per FER el pa&#xED;s que volem SER.

#JuntsPerSer #JuntsPerFer https://t.co/IN3aItBBi0</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358814716773203971</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>A les 17:30h comencem l&#x2019;acte &#x201C;El futur de la L&#xED;nia 9 de metro&#x201D; amb els consellers @joseprull i @damiacalvet. 

Us convidem a seguir-lo en directe: https://t.co/A4ydgZVvCJ https://t.co/yfINFiWN3V</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358814707772231680</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F3A5; Molt content que finalment es reconegui a @bomberscat, @mossos, #PoliciesLocals i @emergenciescat la seva feina ingent davant la #COVID19. Ara, cal que es comenci amb la vacunaci&#xF3; immediata del personal per la seva seguretat i la dels ciutadans que els tracten&#xA0;cada dia https://t.co/YLoPBVyovM</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358804890210992132</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F4E2; Acte final de campanya a Lleida, amb el president @KRLS, la candidata @LauraBorras, el cap de llista @ramontremosa, @cnacasol, @jorfabrega, @Jean_Abella, el SG @jordialapreso i el diputat @JosepMForne.

&#x1F3A5; https://t.co/zkO8ViGY1p

#JuntPerSer #JuntsPerFer
#LauraPresidenta https://t.co/41h8rgdM7u</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358804772300730370</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F4E2; Us esperem a l&#x2019;acte final de campanya a Lleida, amb el president @KRLS, la candidata @LauraBorras, el cap de llista @ramontremosa, @cnacasol, @Jean_Abella, el SG @jordialapreso i el diputat @JosepMForne.

&#x1F3A5; https://t.co/id6jXMv02h

#JuntPerSer #JuntsPerFer
#LauraPresidenta https://t.co/P7C10sPOWp</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358804251661766657</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Gr&#xE0;cies per organitzar el debat #PreHip&#xE0;tia de @lideratge_50a50 i tota la feina que feu. Calen pol&#xED;tiques feministes per assolir la igualtat efectiva. La Covid ens ha afectat de manera desigual. Imprescindible el Comit&#xE8; Feminista per avaluar-ne i dissenyar la recuperaci&#xF3;. https://t.co/RhNN6KErNa</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358804202793951232</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Davant del CIE de la Zona Franca per exigir el seu tancament. Una mostra m&#xE9;s de la pol&#xED;tica de fals progressisme de socialistes i Comuns. Van prometre el seu tancament i van fer bandera. I encara avui segueix obert. Prou d'hipocresia. Tanqueu el CIE ja! https://t.co/pTxF2r9e0a</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358804087026892808</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Despr&#xE9;s de la reuni&#xF3; d&#x2019;urg&#xE8;ncia de la Taula de Consens del Delta convocada pel Govern, mostrem novament el rebuig al Plan Delta presentat pel Ministerio, un pla fet d&#x2019;esquenes al territori.
#JuntsPerFer #JuntsPerSer #JuntsPelDelta https://t.co/OKwW5lhoQ3</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358804060896378880</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>L&#x2019;Estat ha presentat un Pla de protecci&#xF3; del Delta de l&#x2019;Ebre que ni &#xE9;s pla ni el protegeix. No assumim la regressi&#xF3; que el pla dona per feta i per aix&#xF2; el @govern presentar&#xE0; al&#xB7;legacions amb la Taula de Consens. Hem de fer compatible l&#x2019;activitat i la preservaci&#xF3; del medi natural. https://t.co/uxxSymWpMs</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358804011516846082</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F4F2; @JuntsXCat som els &#xFA;nics que hem prioritzat les pol&#xED;tiques digitals. Avui ens reafirmem en aquest comprom&#xED;s per la propera legislatura, desplegant la #Fibra&#xD2;ptica a tots els municipis el 2022 i garantint l&#x2019;acc&#xE9;s universal a Internet &#x1F449; https://t.co/PyIHBzuv7h https://t.co/0bGpNRpMMp</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358803818289508353</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Avui a #TarrojadeSegarra, amb @LauraBorras, @jordiPuignero, @albertbatet i @GemmaGeis, hem refermat el comprom&#xED;s de @JuntsXC de portar la fibra &#xF2;ptica als 947 municipis de #Catalunya el 2022. 

Les pol&#xED;tiques digitals s&#xF3;n pol&#xED;tiques de reequilibri territorial essencials. https://t.co/PguDpufZhu</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358803783573262342</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>A Tarroja de Segarra, amb la candidata @LauraBorras, el Conseller @jordiPuignero i els companys @albertbatet i @ramontremosa, hem refermat el comprom&#xED;s de Junts de portar la fibra &#xF2;ptica als 947 municipis de Catalunya el 2022.

Les pol&#xED;tiques digitals s&#xF3;n motor de reactivaci&#xF3;. https://t.co/hMvlAkiEWX</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358803666204037123</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Catalunya avan&#xE7;a si els pobles i comarques avancen. Des de @juntsxcat, assumim el comprom&#xED;s de garantir que tothom pugui desenvolupar el seu projecte vital i professional, visqui on visqui. El desplegament de la fibra &#xF2;ptica i el 5G hi ha de contribuir.

#JuntsPerFer
#JuntsPerSer https://t.co/IXd21W7uyr</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358803600525438977</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F4C4; @LauraBorras: "Ens comprometem a avan&#xE7;ar el desplegament de la xarxa p&#xFA;blica de fibra &#xF2;ptica el 2022, per portar la connectivitat a tots els pobles de Catalunya"

&#x1F4CC; Llegeix la nota de premsa: https://t.co/dDs3zMvGxX

#JuntsPerSer #JuntsPerFer
#LauraPresidenta</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358800890740826113</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F3A5; @LauraBorras: "S'ha acabat la Catalunya de dues velocitats, hem de poder anar a la mateixa velocitat des de qualsevol punt del territori, perqu&#xE8; tots els pobles siguin espais de desenvolupament econ&#xF2;mic i de capacitats plenes de vida i en igualtat d'oportunitats" https://t.co/eFPIvVUVRi</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358799176021213189</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F3A5; @LauraBorras: "L'aposta per la digitalitzaci&#xF3; &#xE9;s la millor garantia de cohesionar social i territorial del nostre pa&#xED;s. Necessitem disposar de totes les eines que ens permeten apostar per un pa&#xED;s viu, amb igualtat d'oportunitats per a tots els ciutadans, visquin on visquin" https://t.co/T5Y3p64UUe</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358787426798469121</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F5E3;&#xFE0F; @ramontremosa: "&#xC9;s important que en el @govern hi hagi la voluntat clara de fer arribar la Fibra &#xD2;ptica a tots els municipis de Catalunya. El 14F cal votar en clau de futur, perqu&#xE8; segons qui governi, la seva prioritat no anir&#xE0; m&#xE9;s enll&#xE0; de la regi&#xF3; metropolitana de Barcelona" https://t.co/EepaD23pBp</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358787419047354369</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F5E3;&#xFE0F; @ramontremosa: "El m&#xF3;n viu una revoluci&#xF3; digital que multiplicar&#xE0; la productivitat dels sectors productius. Aquesta revoluci&#xF3; digital ja la tenim aqu&#xED; gr&#xE0;cies que la Fibra &#xD2;ptica arriba a moltes empreses d'arreu de Catalunya, que poden exportar, crear riquesa i captar talent" https://t.co/NX5TwWg7BO</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358787411342458884</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F5E3;&#xFE0F; @albertbatet: "Hem de tenir una ind&#xFA;stria adaptada als reptes del segle XXI. Impulsarem programes d'ind&#xFA;stria 4.0, verda i sostenible per tal que les empreses duguin a terme una activitat sostenible, sensible amb el medi ambient i adaptada a l'economia digital i verda" https://t.co/ALP6dnpj8l</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358782939321032710</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F5E3;&#xFE0F; @albertbatet: "Hem de garantir que tots els catalans puguin desenvolupar els seus projectes de vida, visquin on visquin. #Junts defensarem que l'impost de societats pugui ser bonificat per aquelles empreses i emprenedors que reinverteixin els seus beneficis a favor del negoci" https://t.co/9KxFWVVf0A</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358781768053235715</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F5E3;&#xFE0F; @GemmaGeis: "La digitalitzaci&#xF3; ens permet desenvolupar sistemes d'intel&#xB7;lig&#xE8;ncia de mercat com el programa Intel&#xB7;litur-Cat per dinamitzar les pol&#xED;tiques en l'&#xE0;mbit tur&#xED;stic. I tamb&#xE9; ajudar al comer&#xE7; de proximitat perqu&#xE8; sigui m&#xE9;s competitiu a trav&#xE9;s d'iniciatives digitals" https://t.co/Xvj15O1wGH</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358779975357333506</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F5E3;&#xFE0F; @GemmaGeis: "La Fibra &#xD2;ptica &#xE9;s una eina imprescindible per fomentar l'equilibri territorial; augmentar la competitivitat de les empreses del territori; i oferir m&#xE9;s oportunitats de futur als joves, perqu&#xE8; puguin desenvolupar la seva activitat professional i projectes de vida" https://t.co/BHoSqc8Vr5</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358778461540777985</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F3A5; conseller @jordiPuignero: "Aquesta legislatura hem portat la Fibra &#xD2;ptica a totes les capitals de comarca. Si estem al @govern ampliarem el servei b&#xE0;sic d'acc&#xE9;s a Internet d'1 a 100 MB. Ho batallarem al @parlamentcat i a Madrid, modificant la llei general de telecomunicacions" https://t.co/lS7JY5uxtf</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358778395686010881</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F3A5; conseller @jordiPuignero: "Estar connectats digitalment &#xE9;s una de les grans pol&#xED;tiques socials del segle XXI. Tenir acc&#xE9;s a Internet i a la xarxa de telefonia m&#xF2;bil &#xE9;s el millor ant&#xED;dot contra el despoblament; i &#xE9;s un element fonamental per la competitivitat del nostre pa&#xED;s" https://t.co/Lnk7ArurI4</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358778334499528706</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F310; Avui a Tarroja de Segarra hem presentat les propostes de #Junts per fer de Catalunya un pa&#xED;s viu, connectat i cohesionat i per evidenciar la necessitat d'avan&#xE7;ar en el desplegament d'infraestructures com la fibra &#xF2;ptica.

&#x1F3A5; Recupera el v&#xED;deo de l'acte: https://t.co/OHUlTPlZRD https://t.co/2X19eGRxXK</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358778159546699776</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F4C4;@LauraBorras: "Exigim el tancament del CIE de la Zona Franca, un centre que vulnera els drets humans i denigra la dignitat de les persones"

&#x1F4CC; Llegeix la nota de premsa: https://t.co/sgClq31pml

#JuntsPerSer #JuntsPerFer 
#LauraPresidenta https://t.co/mEbBYIaJ3X</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358771990480506884</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>1&#x20E3; Pol&#xED;tiques d'immigraci&#xF3; des de la perspectiva intercultural, de g&#xE8;nere i de la transversalitat.

2&#x20E3; Acollida humanit&#xE0;ria i drets de les persones refugiades.

3&#x20E3; Empadronament de les persones migrades.

4&#x20E3; Tancament dels CIE.

5&#x20E3; Pacte d'immigraci&#xF3; amb perspectiva de g&#xE8;nere. https://t.co/myR8Y9iImp</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358768751580184578</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x2716;&#xFE0F; @LauraBorras demana el tancament del centre d'internament d'estrangers: 

&#x1F4AC; "Un centre que vulnera els drets humans, denigra la dignitat de les persones i que s'ha de tancar. Aquestes s&#xF3;n les pol&#xED;tiques de fals progressisme del govern de socialistes i comuns"

#TanquemElCIE https://t.co/l9cNZt7PXl</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358764567283855361</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>La independ&#xE8;ncia &#xE9;s l&#x2019;&#xFA;nica soluci&#xF3; per garantir un pa&#xED;s econ&#xF2;micament pr&#xF2;sper i sostenible i socialment just i lliure. #JuntsPerFer #JuntsPerFer 

&#x1F447;&#x1F447;
https://t.co/Ejbi1yDnyW https://t.co/I41Y7wjkKU</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358742044475351048</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Dels molts que en tens, te'n dir&#xE9; un: voler-nos enviar a la pres&#xF3;. El teu partit votar&#xE0; amb VOX a favor de treure'ns la immunitat per tal que siguem empresonats sense judici. Ho fareu compartint arguments, i ben cofois. Perqu&#xE8; compartiu el mateix projecte d'unitat i de monarquia. https://t.co/kLOAygYdlt</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358737969377607684</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Avui s&#x2019;ha tornat a posar en evid&#xE8;ncia que la gesti&#xF3; al servei d&#x2019;ocupaci&#xF3; de Catalunya &#xE9;s molt millorable. La gran majoria d&#x2019;empresaris segueix sense trobar Personal qualificat per&#xF2; tenim un 40% d&#x2019;atur juvenil. Reformarem el s&#xF3;c Per poder reduir l&#x2019;atur i fer cr&#xE9;ixer les empreses https://t.co/wQvBcQlX5b</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358737733485797377</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Que tinguem una Generalitat que gestioni els fons europeus des d&#x2019;aqu&#xED; i no des de Madrid, &#xE9;s fer Rep&#xFA;blica.

Entrevista a @tarragona21s: https://t.co/lnytf5X5nv

#JuntsPerFer
#JuntsPerSer</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358737661578641409</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Des del consens, clarament avui es condemna el Plan Delta que ha presentat unilateralment el @mitecogob (PSOE - Podemos). Acaba la reuni&#xF3; de la Taula amb els consellers @damiacalvet i @TeresaJorda. Cal un front com&#xFA;, i des de @JuntsXCat interpel&#xB7;lem tothom, tal com fa el @govern. https://t.co/Jb9KHfuZGs</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358737478178471936</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Els consellers @damiacalvet i @TeresaJorda es reuneixen amb la Taula de Consens pel Delta i amb representants del territori per avaluar el Pla de protecci&#xF3; del Delta de l&#x2019;Ebre, que est&#xE0; en consulta p&#xFA;blica. Des del @govern es presentaran al&#xB7;legacions, d&#x2019;acord amb el territori. https://t.co/yG1fUBOleF</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358733701568413705</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>M&#x2019;he adherit al Manifest per a la protecci&#xF3; dels deltes europeus. Afegiu-vos-hi perqu&#xE8; no tenim Delta de l&#x2019;Ebre B i el Pla A ha de ser protegir-lo &#x1F447;&#x1F3FD;&#x1F44D;&#x1F3FC;

https://t.co/EscdjtwXea https://t.co/bppwwVrixm</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358723924201209858</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Fet, conseller! I convido tothom a sumar-s'hi! Manifest per a la protecci&#xF3; dels deltes europeus. Signa-hi!
Ens cal una gesti&#xF3; integral. @JuntsXCat @PDE &#x1F447;&#x1F3FB; https://t.co/njaaYFGuCg https://t.co/HZ5tCGCC0E</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358703498905419779</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>M&#x2019;he adherit al Manifest per a la protecci&#xF3; dels deltes europeus, impulsat des de Catalunya, per demanar a la @EU_Commission una gesti&#xF3; integral d&#x2019;aquests espais que inclogui les conques dels rius: nom&#xE9;s aix&#xED; podrem conservar deltes com el de l&#x2019;Ebre! https://t.co/nuSDi0O0OE</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358702977012404224</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>M&#x2019;indigna veure comportaments  d&#x2019;alguns agents de Mossos que s&#xF3;n incompatibles amb els d&#x2019;una policia democr&#xE0;tica referent en la protecci&#xF3; i promoci&#xF3; de drets. Cal ser intransigent i exemplar envers aquests comportaments.Aquest &#xE9;s el meu comprom&#xED;s:toler&#xE0;ncia zero amb la viol&#xE8;ncia!</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358697673201758208</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#xC9;s t&#xE8;cnicament impresentable https://t.co/RpjzgmEMsW</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358697195848007682</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F4E2; Acte final de campanya a Lleida, amb el president @KRLS, la candidata @LauraBorras, el cap de llista @ramontremosa, @cnacasol, @jorfabrega, @Jean_Abella, el SG @jordialapreso i el diputat @JosepMForne.

&#x1F3A5; https://t.co/zkO8ViGY1p

#JuntPerSer #JuntsPerFer
#LauraPresidenta https://t.co/41h8rgdM7u</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358693117801754624</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F3A5; Diari de campanya - Dia 10.

@jordialapreso ens explica com est&#xE0; anant la campanya a l'acte central a Vic, que compta amb la participaci&#xF3; de l'actor Sergi Mateu i la ninotaire Pilar&#xED;n Bay&#xE8;s, i el president @KRLS ens ensenya com ha nevat a Waterloo&#x1F328;.

#JuntsPerSer #JuntsPerFer https://t.co/CygLjnP9fY</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358543173438562308</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Nom&#xE9;s @JuntsXCat &#xE9;s garantia que el pr&#xF2;xim govern sigui independentista i treballi cada dia per sortir d'aquesta crisi i transformar el pa&#xED;s. Responsabilitat, resposta i participaci&#xF3; s&#xF3;n el veritable motor de canvi.
#JuntsPerFer 
#JuntsPerSer https://t.co/zN97bRpOmI</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358543153985372171</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>La ministra Calvo es va atrevir a dir que l'independentisme desatenia la lluita contra la #viol&#xE8;nciamasclista. Prou mentides: el @govern hi ha destinat 40 M&#x20AC; mentre que l'Estat espanyol, 12 M&#x20AC;. Per respecte a les v&#xED;ctimes, rectifiqui. https://t.co/SFHkxHCdJh</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358541624335302656</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Conversa avui a #ElPontdeSuert sobre #turisme i #esports amb la gent de @JuntsXCat.

Proposem els jocs d&#x2019;hivern de 2030 #JocsPirineuBarcelona, autofinan&#xE7;ables i sostenibles. https://t.co/kg5xgv3aCg</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358541526868127751</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F4F9; La sostenibilitat &#xE9;s una de les palanques que mouen el m&#xF3;n

&#x2705; Desplegarem l'Estrat&#xE8;gia del patrimoni natural i la biodiversitat 2030

&#x1F5F3;@JuntsXCat garantir&#xE0; el desenvolupament econ&#xF2;mic i social sense posar en perill l'entorn natural
 
#14F
#JuntsPerFer
#JuntsPerSer https://t.co/qx0gl5KMPa</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358541351382634497</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>La nova economia de l'espai &#x1F680; &#xE9;s una oportunitat per crear nous llocs treball, per generar i atraure talent i potenciar el teixit tecnol&#xF2;gic del pa&#xED;s. Catalunya no vol perdre aquest tren i @JuntsXCat som la garantia per liderar-lo! 

#JuntsPerFer 
#JuntsPerSer https://t.co/HFuOo2WWWz</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358540969457631232</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Patapam. Es vol governar des de Madrid i no es vol escoltar els ciutadans, i passen aquestes coses. https://t.co/4YKqQOIew0</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358540898846580736</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F926;&#x1F3FD; L&#x2019;Ag&#xE8;ncia de Salut P&#xFA;blica de Catalunya ja existeix i la dirigeix el Dr. Argimon. 

&#x1F449; https://t.co/aWl7WNGpwU https://t.co/nJbJDHovUW</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358540802457280512</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>De nou en tren, de Lleida a St. Guim. Els de @JuntsXCat volem crear un veritable servei de Rodalies a les comarques de Lleida, davant un Estat que ha negligit en les inversions en infraestructures. Apostem pel model d&#x2019;&#xE8;xit de @FGC! https://t.co/Cw2l6YuXlD</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358540768349212672</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Hem acabat el dia a la vila closa de Montfalc&#xF3; Murallat i a Cervera on, amb @ramonaugegene, hem repassat les inversions que la ciutat necessita per millorar. A @JuntsXCat comptem amb persones compromeses a fer un millor pa&#xED;s des dels seus municipis! https://t.co/9o9qbcHkYR</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358540640271937544</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F5E3;@GemmaGeis: "El #14F l'&#xFA;nic vot &#xFA;til independentista i per aixecar Catalunya de la crisi econ&#xF2;mica i social &#xE9;s el de @JuntsXCat"

&#x1F465; Geis destaca la "transversalitat" de la llista en un acte a Sant Feliu de Gu&#xED;xols amb @marinageli @pere_albo i @CastellaToni 

&#x1F4CC;Nota de premsa&#x1F447; https://t.co/zFCbh1WIFZ</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358540616439848962</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Avui hem fet un acte a Sant Feliu de Gu&#xED;xols amb els companys de @DemocratesCAT i @MovEsquerres. 

Orgullosa de treballar plegats sumant esfor&#xE7;os per reconstruir la unitat que ens va permetre fer l&#x2019;1 d&#x2019;octubre. 

#JuntsPerFer
#JuntsPerSer https://t.co/FKb8L8VjAf</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358540299237269504</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Pedro S&#xE1;nchez ha vingut dos caps de setmana consecutius al Camp de Tarragona. Nom&#xE9;s ve aqu&#xED; a fer m&#xED;tings. Necessitem menys paraules buides i disposar de m&#xE9;s recursos i m&#xE9;s ajudes.

Queda una setmana de campanya. El #14F triem: Illa o @LauraBorras.

#JuntsPerFer
#JuntsPerSer https://t.co/LINifPCmkw</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358540203611332610</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>El #14F decidim si avancem o retrocedim. Nosaltres volem un pa&#xED;s millor per ajudar les empreses, els comer&#xE7;os, els aut&#xF2;noms, els treballadors i les fam&#xED;lies m&#xE9;s vulnerables. Per aix&#xF2;, necessitem els nostres recursos.

Entrevista al @diaridtarragona: https://t.co/dIKLynEIWU https://t.co/7nh6GOttP0</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358540073126539267</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>El comprom&#xED;s, la humanitat, la for&#xE7;a. Gr&#xE0;cies, estimat president @QuimTorraiPla per acompanyar la @LauraBorras avui a #Granollers. Acompanyant-la a ella, ens acompanyes a tots. #junts #JuntsPerFer #JuntsPerSer https://t.co/lf7ZsAzqHL</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358539923943530497</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Aquest mat&#xED; he visitat el local de @JuntsXCat de la vila de Montblanc, amb l'alcalde @jandreud, l'estimada @nbesorar i el company @ECampdepadros. Tots quatre som candidats a la nostra demarcaci&#xF3;, i tenim clar que volem fer hist&#xF2;ria!! #JuntsPerFer #JuntsPerSer https://t.co/OnE3F9bH4E</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358539845791023105</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>El frac&#xE0;s escolar &#xE9;s un dels grans problemes de la nostra societat, al voltant del 25% segons els estudis, i bona part s&#xF3;n per problemes d&#x2019;aprenentatge no diagnosticats (o diagnosticats tard). La detecci&#xF3; preco&#xE7; &#xE9;s fonamental pel futur d&#x2019;aquests nous/es, per&#xF2; tamb&#xE9; del pa&#xED;s https://t.co/4weIo54vzw</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358539668527136768</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Com farem la societat del coneixement? 
#JuntsPerFer https://t.co/FbyBDqXZxr</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358539640886673408</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Perqu&#xE8; &#x2066;@JuntsXCat&#x2069; volem guanyar el #14F? https://t.co/Q599MzM3Od</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358539560024760324</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>Emocionat d&#x2019;haver compartir l&#x2019;acte de presentaci&#xF3; del Programa de @JuntsXCat en protecci&#xF3; dels drets dels animals amb tants bons amics i referents. Hem recordat la prohibici&#xF3; de les corrides de toros q va situar la Catalunya dels valors al m&#xF3;n.

#JuntsPerFer 
#JuntsPerSer https://t.co/o6BQqEJovD</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358539542949736453</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>El PSC assegura que ells ja saben qu&#xE8; volen els catalans, que no cal fer refer&#xE8;ndums per saber-ho. Nosaltres volem fer exactament el contrari: preguntar sempre i regularment als ciutadans, i fer-ho gr&#xE0;cies a les TIC de les quals som pioners https://t.co/s4YRlTTeqV https://t.co/feY8rPRjMM</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358524244997664768</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F4C4; @LauraBorras: "Ens ha quedat clar que el lema de l&#x2019;estat espanyol s&#xF3;n els jutges. Fem que el nostre siguin les urnes, que les urnes siguin el jutge de la democr&#xE0;cia"

&#x1F4CC; Llegeix la nota de premsa: https://t.co/MBGtSIjBzi

&#x1F3A5; Recupera el v&#xED;deo de l'acte: https://t.co/278FqCy3Hc https://t.co/3GioXTr0Jd</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358512045935783936</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F3A5;@LauraBorras: "L'Estat resol amb la llei i els jutges el que no pot aconseguir amb la democr&#xE0;cia i les urnes. El #14F omplim les urnes de vots per la independ&#xE8;ncia, vots plens de determinaci&#xF3;, d'il&#xB7;lusi&#xF3;, de propostes, de futur i de vida. Els vots de #Junts. Ens hi juguem molt" https://t.co/SFYaKMAIur</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358511148606369797</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F3A5; @LauraBorras: "Som, volem ser i serem amb el vostre vot, el carril central del progr&#xE9;s, de l'emprenedoria, el partit que no deixa ning&#xFA; enrere perqu&#xE8; pensa en el pa&#xED;s. I amb aquest programa, hem fet n&#xE9;ixer un nou partit 'Junts contra #Junts', i aqu&#xED; hi s&#xF3;n tots sense excepci&#xF3;" https://t.co/fuI14n1nkt</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358510406050979841</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F3A5; @LauraBorras: "El vot a #Junts &#xE9;s un vot que ens permetr&#xE0; lluitar amb efic&#xE0;cia i solv&#xE8;ncia contra la pand&#xE8;mia, i refermar&#xE0; el mandat de l'#1Oct. &#xC9;s un vot que si &#xE9;s massiu, minimitzar&#xE0; la pres&#xE8;ncia de l'extrema dreta a Catalunya, dels que volen destruir la democr&#xE0;cia" https://t.co/fdDo5AqAs9</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358509617001734149</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F3A5; conseller @jorditurull: "No podem blanquejar aquesta gent que per ells primer va la unitat d'Espanya i despr&#xE9;s els drets i les llibertats fonamentals. Els que ens volien escap&#xE7;ats, els hem de desbordar de vots. Els drets i llibertats a Catalunya, amb @salvadorilla, perillen" https://t.co/ECq08ytldk</text>
  </row>
  <row>
    <user_id>748256028786032640</user_id>
    <status_id>1358499957079240707</status_id>
    <screen_name>JuntsXCat</screen_name>
    <text>&#x1F5E3;&#xFE0F; president @QuimTorraiPla: "Al capdavant del @govern necessitem alg&#xFA; amb determinaci&#xF3;, que posi sempre la vida i salut de les persones per davant, que s'anticipi a les decisions, i escolti sempre als experts. De tots els candidats, nom&#xE9;s la @LauraBorras t&#xE9; aquestes qualitats" https://t.co/ipuGOQ7CxG</text>
  </row>
</document>
