<?xml version="1.0"?>
<document>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358890912072491010</status_id>
    <screen_name>populares</screen_name>
    <text>"En el Partido Popular el que la hace la paga. Ahora bien, ver a personas como Carmen Calvo dar consejos de transparencia despu&#xE9;s de ser Consejera de los ERE en Andaluc&#xED;a es para hac&#xE9;rselo mirar".

&#x1F449; @JavierMaroto en @cyltv. https://t.co/NHr3hJOMsT</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358884504765685761</status_id>
    <screen_name>populares</screen_name>
    <text>.@alejandroTGN, la voz del constitucionalismo en Catalu&#xF1;a.

#UnaCatalu&#xF1;aMejor https://t.co/8i4LLdSyjB</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358862307112189953</status_id>
    <screen_name>populares</screen_name>
    <text>Este Gobierno no tiene dos cabezas sino que est&#xE1; descabezado atacando nuestra democracia y discutiendo por la ley trans, vivienda, pensiones, reforma laboral, lobos, FFP2, deuda del BCE, nacionalizaci&#xF3;n de empresas y pol&#xED;tica exterior.
Un camarote de los Marx que produce insomnio https://t.co/v5f4m6XkVT</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358853509354057737</status_id>
    <screen_name>populares</screen_name>
    <text>Que no nos enga&#xF1;en m&#xE1;s, ni se sigan aprovechado  de las instituciones. Illa pactar&#xE1; con los independentistas.  Un ejemplo de ello: la semana pasada votaron la mesa de la amnist&#xED;a y la autodeterminaci&#xF3;n. @sants3radio https://t.co/bgbaWPMfhZ</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358851306803363846</status_id>
    <screen_name>populares</screen_name>
    <text>Vox y PSOE son los mangos de una tenaza que aprietan el centro del PP.
Los radicales se necesitan y por eso pactan los fondos UE.
Polarizan como un im&#xE1;n con debates morales pasados porque no saben resolver la pandemia y el paro.
El PP es la vacuna frente a esa Espa&#xF1;a desembridada https://t.co/fqwpRDJayx</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358851263430070272</status_id>
    <screen_name>populares</screen_name>
    <text>Sra Calvo, y si en lugar de exigir disculpas a los dem&#xE1;s nos explica c&#xF3;mo es posible que la presidenta del PSC, 
alcaldesa de Hospitalet y 
presidenta de Diput. Barcelona, est&#xE9; imputada por corrupci&#xF3;n y siga siendo miembro de la ejecutiva del PSOE de S&#xE1;nchez
&#xA1;La tiene a su lado! https://t.co/7myYegDKbQ</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358851233994461189</status_id>
    <screen_name>populares</screen_name>
    <text>Por una educaci&#xF3;n en libertad y de calidad.

Por #UnaCatalu&#xF1;aMejor.

Vota @alejandroTGN, vota PP. https://t.co/OMm1qBpKAz</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358848934081363975</status_id>
    <screen_name>populares</screen_name>
    <text>"Illa lleg&#xF3; tarde a la gesti&#xF3;n de la pandemia, no adopt&#xF3; medidas a tiempo y enga&#xF1;&#xF3; a los ciudadanos, en asuntos como el uso de mascarillas o los test fake. Las cosas no se han hecho bien y se ha tomado el pelo a los ciudadanos&#x201D;.

&#x1F399;&#xFE0F; @anapastorjulian en @sants3radio</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358848627511353344</status_id>
    <screen_name>populares</screen_name>
    <text>&#x201C;Vayan a votar pensando que Catalu&#xF1;a necesita un cambio de rumbo para que haya pol&#xED;ticos, como @alejandroTGN, que se ocupen de lo que de verdad interesa a los ciudadanos&#x201D;.

&#x1F399;&#xFE0F; @anapastorjulian en @sants3radio</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358836579536674818</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F535; A partir de las 19:00, @anapastorjulian estar&#xE1; en @sants3radio. 

S&#xED;guelo #EnDirecto en &#x1F449; https://t.co/nh0PppNGL9 https://t.co/T4R3QMaek9</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358835450551689217</status_id>
    <screen_name>populares</screen_name>
    <text>S&#xE1;nchez&amp;amp;Illa dejan atr&#xE1;s a los m&#xE1;s vulnerables:
-2 millones en las colas del hambre
-40% de j&#xF3;venes en paro
-Ataque a la educaci&#xF3;n especial
-Recorte de pensiones a las familias numerosas
-Subida fiscal de 9.000M&#x20AC; a las clases trabajadoras
-Hachazo de 6.000M&#x20AC; a los aut&#xF3;nomos https://t.co/vRWX5LKfOp</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358835418771427328</status_id>
    <screen_name>populares</screen_name>
    <text>Di el salto a la pol&#xED;tica en 2019 porque creo en el proyecto de @pablocasado_ y en su compromiso con la ejemplaridad y la transparencia. Y estoy orgulloso de formar parte de su equipo. https://t.co/8lEEsD56in</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358835351637360641</status_id>
    <screen_name>populares</screen_name>
    <text>No est&#xE1;s t&#xFA; para retar a nadie. 

679.432.179,09&#x20AC; malversados con los EREs en Andalucia exigen tus disculpas. Los andaluces las esperan. 

Carmen Calvo reta a Casado a pedir "disculpas" por el caso B&#xE1;rcenas: Los espa&#xF1;oles no son "idiotas pol&#xED;ticos" https://t.co/BLuSqI351g</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358834562646835202</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @alejandroTGN: &#x201C;Vemos como desde el populismo se dice que hay que suprimir las autonom&#xED;as. &#xBF;Alguien se imagina como ser&#xED;a el drama hoy en Espa&#xF1;a si no tuvi&#xE9;ramos esos modelos auton&#xF3;micos de &#xE9;xito frente al Gobierno liberticida de S&#xE1;nchez e Iglesias?&#x201D;

#UnaCatalu&#xF1;aMejor https://t.co/alKEWwwg1J</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358833982390087680</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449;@alejandroTGN: &#x201C;Catalu&#xF1;a tiene un problema grave de okupaci&#xF3;n y delincuencia. El Partido Popular present&#xF3; el recurso ante el TC del decreto que amparaba la okupaci&#xF3;n; lo pod&#xED;a haber presentado Vox, pero ellos prefieren hablar de conspiraciones judeomas&#xF3;nicas".
#UnaCatalu&#xF1;aMejor https://t.co/u65xXRmQ3O</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358832846224453635</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4FA; @alejandroTGN: &#x201C;Frente a estos populismos, nosotros somos de centroderecha con una ideolog&#xED;a muy clara &#x1F449; creemos en la democracia, en la libertad, en el pluralismo y creemos que las sociedades avanzan a trav&#xE9;s del acuerdo y el pacto&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/i9hcYauqnS</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358832380010717187</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @alejandroTGN: &#x201C;Todos los populismos acaban igual. Para un populista -sea de izquierda, de derecha o separatista- no hay adversarios, hay enemigos. El mundo para ellos solo sirve si mandan ellos y si no, no funciona el mundo&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/dKmQp6jy2G</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358830517072838666</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @bea_fanjul: &#x201C;el nacionalismo tiene que acabar, es el principio de todos los problemas: fuga de empresas, educaci&#xF3;n en odio. 

@alejandroTGN eres el &#xFA;nico pol&#xED;tico que puede cambiar esto&#x201D;.   

#UnaCatalu&#xF1;aMejor https://t.co/aQeYpfRN2A</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358828905986146306</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @bea_fanjul: "Los nacionalistas han convertido Catalu&#xF1;a en la peor demostraci&#xF3;n de la pol&#xED;tica: divisi&#xF3;n, conflicto y corrupci&#xF3;n. 

Catalu&#xF1;a se merece un futuro mejor, el &#xFA;nico que lo puede conseguir es @alejandroTGN. 

#UnaCatalu&#xF1;aMejor https://t.co/twZZa1Qpqz</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358826646954999811</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @oramirezlara: &#x201C;Que no os enga&#xF1;e el candidato Illa cuando dice que no pactar&#xE1; con el independentismo. Ya tiene un acuerdo cerrado con ERC y con ese tripartito&#x201D;.  

#UnaCatalu&#xF1;aMejor https://t.co/WGmRQZiBph</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358825353922363392</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @oramirezlara: &#x201C;el proyecto de @alejandroTGN busca ser la casa com&#xFA;n del constitucionalismo, con 2 principios: la recuperaci&#xF3;n econ&#xF3;mica y la convivencia. 

Somos la &#xFA;nica alternativa en Catalu&#xF1;a&#x201D;. 

#UnaCatalu&#xF1;aMejor https://t.co/vZDa5HdFHv</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358822707056500738</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4E1; #EnDirecto &#x1F449; Desde Matar&#xF3;, acto de @alejandroTGN con @bea_fanjul y @oramirezlara.

#UnaCatalu&#xF1;aMejor https://t.co/ckzk2MXc4c</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358811855297339392</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F535; A las 17:30h., @alejandroTGN participa en Matar&#xF3; en un acto con @bea_fanjul y @oramirezlara.

 &#x1F4E1; No te lo pierdas, #EnDirecto, en nuestras redes sociales y en https://t.co/6WGpUWq5JJ

#UnaCatalu&#xF1;aMejor https://t.co/ZMTzibaTex</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358807525324423172</status_id>
    <screen_name>populares</screen_name>
    <text>Fui elegido en primarias para depurar cualquier irregularidad pasada, sea de quien sea. 
Ese partido ya no existe, no hay derecho que tenga que responder de lo que desconozco. Merkel no responde de casos de Kohl.
Pero S&#xE1;nchez tiene 3 ministros de los ERE y Podemos est&#xE1; imputado. https://t.co/Lj081RUSo6</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358800454034030593</status_id>
    <screen_name>populares</screen_name>
    <text>Basta ya de insultos, amenazas y ataques a Vox, al PP, a C&#x2019;s y a quienes defendemos la convivencia frente al odio separatista.

He estado en Catalu&#xF1;a para apoyar a Alejandro Fern&#xE1;ndez y me encontr&#xE9; ayer la sede del PP de L&#xE9;rida &#x201C;se&#xF1;alada&#x201D; as&#xED;, como hac&#xED;an los nazis a los jud&#xED;os. https://t.co/65Oy5DVEge</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358799553785458688</status_id>
    <screen_name>populares</screen_name>
    <text>&#x201C;Catalu&#xF1;a necesita un cambio que se tiene que llevar a cambio sin tripartito y sin separatistas. Es mi &#xFA;nica preocupaci&#xF3;n ahora mismo y estoy convencido de que vamos a mejorar nuestros resultados&#x201D;.

&#x1F399; @alejandroTGN en @encasadeherrero #UnaCatalu&#xF1;aMejor</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358792199819862016</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4FB; A las 16:15h., @alejandroTGN estar&#xE1; en @encasadeherrero.

&#x1F535; No te pierdas la entrevista, en directo, aqu&#xED;&#x1F449;&#x1F3FD; https://t.co/wUJB6RbMIj https://t.co/Cp8gR1nRYU</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358763679026728963</status_id>
    <screen_name>populares</screen_name>
    <text>Hoy he visitado junto a mis compa&#xF1;eros del @PPC_Girona el @Grup_Ros, empresa familiar de #Girona. Debemos facilitar la vida a trabajadores y empresas con medidas fiscales y ayudas directas. Es la apuesta de @alejandroTGN y @MAngelsOlmedo para #UnaCatalu&#xF1;aMejor. https://t.co/lzRskXCGDw</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358762544085745664</status_id>
    <screen_name>populares</screen_name>
    <text>Estas son tambi&#xE9;n las elecciones de los hosteleros, los comerciantes, los aut&#xF3;nomos. Hay que acudir masivamente a votar el #14F. El PP es el &#xFA;nico partido centrando en solucionar sus problemas. 

De campa&#xF1;a en El Prat de Llobregat #UnaCatalu&#xF1;aMejor https://t.co/OR4N5FvcDK</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358756805128712193</status_id>
    <screen_name>populares</screen_name>
    <text>"Quiero hacer un llamamiento a participar en estas elecciones. Cada vez que los catalanes hemos acudido masivamente a las urnas, el separatismo no ha obtenido mayor&#xED;a en votos y no ha podido imponer ning&#xFA;n proyecto de ruptura". 
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/GvOj7QydFN</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358756275434237952</status_id>
    <screen_name>populares</screen_name>
    <text>"El turismo en Catalu&#xF1;a representa el 12% del PIB directo, m&#xE1;s el 20% indirecto y miles de puestos de trabajo, y necesita un plan de rescate. Para este sector, las penurias derivadas de la pandemia van a ser m&#xE1;s largas que en cualquier otro".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/2CgxdiL9n3</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358754213824757762</status_id>
    <screen_name>populares</screen_name>
    <text>"Si tengo el honor de formar parte del Gobierno de Catalu&#xF1;a y ser decisivo en el mismo, garantizo que ning&#xFA;n miembro del Gobierno catal&#xE1;n os volver&#xE1; a tratar como extranjeros en vuestra tierra".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/0486BVQoqB</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358752843453378561</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @alejandroTGN explica qu&#xE9; ocurri&#xF3; para que se fueran 7000 empresas de Catalu&#xF1;a:

- Ruptura de la convivencia.
- Inseguridad jur&#xED;dica derivada del proceso separatista.
- Una pol&#xED;tica econ&#xF3;mica que hab&#xED;a convertido a Catalu&#xF1;a en un infierno fiscal.
#UnaCatalu&#xF1;aMejor https://t.co/VFZ3MGJVLa</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358751050782621699</status_id>
    <screen_name>populares</screen_name>
    <text>"Nosotros estamos para mejorar la sociedad, no para que el Parlament de Catalu&#xF1;a que surja de estas elecciones sea aun m&#xE1;s ingobernable y conflictivo, y eso perfectamente compatible con la defensa de los derechos y las libertades de todos".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/JzJG6iNWXg</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358748586763313152</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @JuanMa_Moreno hace balance de las mejoras conseguidas por el Gobierno del Partido Popular en Andaluc&#xED;a.
#UnaCatalu&#xF1;aMejor https://t.co/dtj78JK7SW</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358747673671708672</status_id>
    <screen_name>populares</screen_name>
    <text>"En estas elecciones nos jugamos un marco de convivencia y que no vayamos hacia ese choque de trenes permanente que ha construido el independentismo, muchas veces con la complacencia del socialismo".
#UnaCatalu&#xF1;aMejor

&#x1F449; @JuanMa_Moreno https://t.co/tahmS1dWHz</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358745447221854212</status_id>
    <screen_name>populares</screen_name>
    <text>"@alejandroTGN ofrece soluciones y salidas a esta terrible crisis sanitaria, econ&#xF3;mica y social, adem&#xE1;s en una comunidad donde est&#xE1;n en juego las libertades y el marco de convivencia entre los ciudadanos de Catalu&#xF1;a".
#UnaCatalu&#xF1;aMejor

&#x1F449; @JuanMa_Moreno https://t.co/DFL9EbrfMq</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358744208295796738</status_id>
    <screen_name>populares</screen_name>
    <text>"@alejandroTGN, sin duda alguna, representa lo que m&#xE1;s necesita ahora mismo Catalu&#xF1;a, que es sentido com&#xFA;n, capacidad de integraci&#xF3;n y voluntad plena de servicio p&#xFA;blico. Es el mejor candidato que se presenta en estas elecciones".
#UnaCatalu&#xF1;aMejor

&#x1F449; @JuanMa_Moreno https://t.co/HCGptt3LZD</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358741465367797765</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4E1; @alejandroTGN y @JuanMa_Moreno participan en un acto del @PPCatalunya.
#UnaCatalu&#xF1;aMejor https://t.co/Iuv6cEy6Wh</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358734417049620480</status_id>
    <screen_name>populares</screen_name>
    <text>&#x27A1;&#xFE0F; A las 12:30h. @alejandroTGN y @JuanMa_Moreno participan en un acto del @PPCatalunya.
#UnaCatalu&#xF1;aMejor

&#x1F4E1; Podr&#xE1;s seguirlo en directo a trav&#xE9;s de nuestras redes y p&#xE1;gina web https://t.co/6WGpUWq5JJ https://t.co/Szuc5hSOZr</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358708786115063808</status_id>
    <screen_name>populares</screen_name>
    <text>Basta ya de se&#xF1;alamientos. Hace unos d&#xED;as era Unidas Podemos, ahora es Vox. 

Siempre en defensa de la libertad de informaci&#xF3;n. https://t.co/9CdALqyN6k</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358700698817462273</status_id>
    <screen_name>populares</screen_name>
    <text>"VOX ha salvado el decreto que le da a S&#xE1;nchez 140 mil millones de &#x20AC; para repartir entre sus amigos, empresas y gobiernos. Es algo ins&#xF3;lito porque se lo ha dado al Gobierno al que llaman criminal, corrupto e ileg&#xED;timo".

&#x1F399;&#xFE0F; @pablocasado_ en @MasDeUno</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358699668495032320</status_id>
    <screen_name>populares</screen_name>
    <text>"Queremos ser un partido transversal, moderado y en el que todo el mundo se sienta representado, que es lo que hace falta en Espa&#xF1;a para salir de una crisis econ&#xF3;mica p&#xE9;simamente gestionada por este Gobierno, y de una pandemia que no sabe resolver".

&#x1F399;&#xFE0F; @pablocasado_ en @MasDeUno https://t.co/2SE1U9jFUm</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358698690140131330</status_id>
    <screen_name>populares</screen_name>
    <text>"Cuando S&#xE1;nchez quiera sacar a Iglesias de la renovaci&#xF3;n institucional, porque es alguien que ataca a esas instituciones, nos podremos entender".

&#x1F399;&#xFE0F; @pablocasado_ en @MasDeUno</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358696857556447238</status_id>
    <screen_name>populares</screen_name>
    <text>"VOX y el PSOE son los mangos de una tenaza que aprietan a la centralidad del Partido Popular. Espa&#xF1;a est&#xE1; polarizada y lo que hace falta es que un partido diga c&#xF3;mo resolver los problemas de vacunaci&#xF3;n y de desempleo".

&#x1F399;&#xFE0F; @pablocasado_ en @MasDeUno</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358695718458957825</status_id>
    <screen_name>populares</screen_name>
    <text>"Claro que Illa va a pactar con ERC y claro que S&#xE1;nchez necesita a ERC y Junts para seguir en la Moncloa".

&#x1F399;&#xFE0F; @pablocasado_ en @MasDeUno</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358695312941068290</status_id>
    <screen_name>populares</screen_name>
    <text>"Illa no puede ser la soluci&#xF3;n para la Generalitat. El Partido Popular siempre ha contribuido a la formaci&#xF3;n de gobiernos constitucionalistas, no as&#xED; Illa, que pact&#xF3; con los independentistas en contra del PP".

&#x1F399;&#xFE0F; @pablocasado_ en @MasDeUno</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358694696399306757</status_id>
    <screen_name>populares</screen_name>
    <text>"Pido a los catalanes que vayan a votar. El Partido Popular tiene un proyecto que merece la pena, que es honesto y transparente, y que tiene al mejor candidato para gobernar Catalu&#xF1;a".

&#x1F399;&#xFE0F; @pablocasado_ en @MasDeUno</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358680589373702146</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4FB; A las 9:00h. ser&#xE1; entrevistado @pablocasado_ en @MasDeUno 

&#x1F447;&#x1F3FB; Podr&#xE1;s seguir la entrevista en directo a trav&#xE9;s de este enlace &#x1F447;&#x1F3FB;
https://t.co/eOx4E3FHYb https://t.co/mPGfY4SzE5</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358669535537225729</status_id>
    <screen_name>populares</screen_name>
    <text>&#x2600;  Buenos d&#xED;as y #FelizLunes a todos, aqu&#xED; os dejamos nuestra agenda para el d&#xED;a de hoy &#x1F447; 

&#x1F4C6;  https://t.co/S74g2KqN64 https://t.co/vEsjvopZMF</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358523891514290178</status_id>
    <screen_name>populares</screen_name>
    <text>Coincidiendo con el 25 aniversario del asesinato del socialista M&#xFA;gica, los socios de Illa-S&#xE1;nchez han hecho un mitin con Otegi.
Volveremos a gobernar, pero no &#x201C;a costa de perder el alma&#x201D;, como dijo su hijo del PSOE.
Nuestra alma es Espa&#xF1;a con una Catalu&#xF1;a grande en una UE fuerte https://t.co/s35sDsclUG</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358520912295780352</status_id>
    <screen_name>populares</screen_name>
    <text>Todos con @alejandroTGN por #UnaCatalu&#xF1;aMejor https://t.co/VOdL1mcRp5</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358504000019173376</status_id>
    <screen_name>populares</screen_name>
    <text>Marta Rovira (ERC): &#x201C;Nadie mejor que Otegi nos puede hoy decir c&#xF3;mo continuar para llegar hasta el final&#x201D;.

Sencillamente inmoral.

Que a nadie se le olvide: estos son los socios de S&#xE1;nchez y con quienes quiere pactar Illa. https://t.co/73Cjz2HQC1</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358495755397382145</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F535; Nuestro proyecto recoge lo mejor de los gobiernos auton&#xF3;micos del Partido Popular.

@alejandroTGN #UnaCatalu&#xF1;aMejor https://t.co/omJyL5aMAk</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358491882700099584</status_id>
    <screen_name>populares</screen_name>
    <text>Estoy orgulloso del PP heroico con 24 compa&#xF1;eros asesinados por la libertad, que lleva d&#xE9;cadas sufriendo agresiones en Catalu&#xF1;a por defender Espa&#xF1;a.
El de 4 padres de la Constituci&#xF3;n y de la familia fundadora de la UE, que cre&#xF3; 7 millones de empleos y puso a Espa&#xF1;a en lo m&#xE1;s alto https://t.co/3zY4TCnOiU</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358476651588386816</status_id>
    <screen_name>populares</screen_name>
    <text>S&#xE1;nchez&amp;amp;Illa gobiernan con ERC, JxCat y CUP en 40 ayuntamientos.
Si quieren ser cre&#xED;bles que rompan con ellos hoy mismo.
Pero el PSC de 8 naciones, plurinacionalidad y mesa de amnist&#xED;a y autodeterminaci&#xF3;n es indisociable de los independentistas pues sin ellos perder&#xED;a la Moncloa. https://t.co/5fNZSWGewF</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358463270290612227</status_id>
    <screen_name>populares</screen_name>
    <text>Creemos en la verdadera convivencia. 

Creemos en #UnaCatalu&#xF1;aMejor. 

El pr&#xF3;ximo 14 de febrero vota @alejandroTGN, vota Partido Popular. https://t.co/wROPghmsFM</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358462895718363140</status_id>
    <screen_name>populares</screen_name>
    <text>El PP quiere vacunar a 7 millones de catalanes no indultar a 7 secesionistas
Defender la concertada y el castellano
Acabar con la delincuencia y okupas
Bajar impuestos para recuperar empresas
Reformar la euroorden para traer a Puigdemont no hacer el rid&#xED;culo como Borrell en Rusia https://t.co/IFiQjiITGS</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358462838126358531</status_id>
    <screen_name>populares</screen_name>
    <text>Presentamos un recurso de amparo al Tribunal Constitucional para que el Consejo de Estado publique el informe contrario al decreto de los fondos europeos que S&#xE1;nchez oculta.
Quiere crear un Plan E con F de Frankenstein para repartir dinero a sus gobiernos y empresas afines. https://t.co/UD5p9ZQhBa</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358434949876088833</status_id>
    <screen_name>populares</screen_name>
    <text>En @populares apostamos por un proyecto integrador dentro de Europa, al servicio de las personas y la libertad, de la concordia y el pacto, a favor de los emprendedores y la iniciativa. Lo practicamos todos los d&#xED;as en #CastillayLe&#xF3;n y lo queremos para #UnaCatalu&#xF1;aMejor https://t.co/YT8IVyKhDT</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358434921153495045</status_id>
    <screen_name>populares</screen_name>
    <text>Frente a los empe&#xF1;ados en que #Catalu&#xF1;a no sea una tierra de oportunidades ni siquiera para los que han nacido all&#xED;, el proyecto de @pablocasado_ @alejandroTGN cuenta con todos, integra a todos y trabaja por todos para hacer #UnaCatalu&#xF1;aMejor y de libertad
https://t.co/dLLgG7bRYk</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358434834742456331</status_id>
    <screen_name>populares</screen_name>
    <text>Me siento muy vinculado a Catalu&#xF1;a y quiero lo mejor para ella. Pido el apoyo para @alejandroTGN, especialmente a los andaluces que viven en esta maravillosa tierra. El PP es la &#xFA;nica alternativa para poner un dique de contenci&#xF3;n al proyecto rupturista.

Por #UnaCatalu&#xF1;aMejor. https://t.co/vmbHG3XmV3</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358430655403728900</status_id>
    <screen_name>populares</screen_name>
    <text>Esta ma&#xF1;ana he mantenido un encuentro en Barcelona con el sector del ocio y del espect&#xE1;culo, que aglutinan @espana_denoche y @ocionocturno, para conocer de primera mano las dificultades que atraviesa este sector. https://t.co/csqW0DJBYc</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358430224774533123</status_id>
    <screen_name>populares</screen_name>
    <text>Pido el voto para @alejandroTGN y @populares, la alternativa real y por tanto, el adversario hist&#xF3;rico de un socialismo alfombra en Espa&#xF1;a de nacionalistas e independentistas.

Por eso intentan silenciar, desprestigiar y dividir el voto del PP.

Por #UnaCatalu&#xF1;aMejor en Espa&#xF1;a.</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358419291067076610</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F5E8; @alejandroTGN: &#x201C;Somos el partido de la libertad y de la concordia, al servicio de Catalu&#xF1;a y de toda Espa&#xF1;a&#x201D;.

Mi partido, nuestro partido, VUESTRO PARTIDO.
&#xA1;Visca Catalunya y viva Espa&#xF1;a!

#UnaCatalu&#xF1;aMejor https://t.co/g7i3xB4cWR</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358417595163148288</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F5E8; @alejandroTGN: &#x201C;Nuestro proyecto para Catalu&#xF1;a recoge lo mejor de nuestros gobiernos auton&#xF3;micos &#x1F449; estabilidad, salud, econom&#xED;a y educaci&#xF3;n en libertad&#x201D;.

&#x1F534; Para superar el &#x2018;proceso&#x2019; exigimos que se cumpla la ley, sin autodeterminaciones ni amnist&#xED;as.

#UnaCatalu&#xF1;aMejor https://t.co/auOHtqJuDV</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358416151404032000</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F5E8; @alejandroTGN: &#x201C;&#xBF;De verdad creen que la soluci&#xF3;n a los problemas de Espa&#xF1;a ser&#xED;a darles a S&#xE1;nchez e Iglesias un poder ilimitado sin ning&#xFA;n contrapeso? &#xBF;Qu&#xE9; pagaran justos por pecadores?&#x201D;

&#x1F535; Cuando se gobierna desde la lealtad, el estado auton&#xF3;mico funciona.

#UnaCatalu&#xF1;aMejor https://t.co/kfcVsYuoPC</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358415075560869890</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449;@pablocasado_: &#x201C;Somos un partido ganador y vamos a volver al Gobierno de Espa&#xF1;a mucho antes de lo que algunos piensan".

El 14F es clave para que sigamos construyendo #UnaCatalu&#xF1;aMejor con el mejor equipo. No est&#xE1;is solos ningunos de los catalanes, vamos a hacer un cambio real. https://t.co/uv7nsHKp95</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358414290630410244</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @pablocasado_: &#x201C;Estoy muy orgulloso del Partido Popular heroico, del Partido Popular heroico en Catalu&#xF1;a&#x201D;.

Por ser de ese PP heroico, a @alejandroTGN, @ALevySoler, @DolorsMM, @Albiol_XG o @AliciaSCamacho y sus familias han sufrido en Catalu&#xF1;a.

#UnaCatalu&#xF1;aMejor https://t.co/HerZcDUM9F</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358412996603740163</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @pablocasado_: &#x201C;Hoy, los socios del PSC han hecho un mitin con Otegi, coincidiendo con el 25 aniversario del asesinato del socialista M&#xFA;gica, con la primera entrevista a la mujer de Pagazaurtund&#xFA;a&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/Di9zEb11uT</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358412288223494144</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @pablocasado_: &#x201C;Que no enga&#xF1;en a nadie, los socios de S&#xE1;nchez e Illa son ERC, JxCat y la CUP; y si no que anuncien que van a romper en los 40 ayuntamientos y la Diputaci&#xF3;n de Barcelona donde gobiernan con ellos&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/JX5kOm5wXV</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358411371738787841</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @pablocasado_: &#x201C;El decreto de los fondos europeos pretende instalar un inmenso plan E que se ha convertido ahora en el Plan F, abocado a pr&#xE1;cticas opacas y salvado por el nuevo Frankenstein verde&#x201D;.

&#x1F534; Adem&#xE1;s ocultaron el informe del Consejo de Estado.

#UnaCatalu&#xF1;aMejor https://t.co/VGKdlea5mD</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358407392476753920</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @pablocasado_: &#x201C;Proponemos un nuevo modelo de financiaci&#xF3;n auton&#xF3;mica para toda Espa&#xF1;a, tal y como llevamos pidiendo tres a&#xF1;os. La culpa del modelo actual es del PSOE y CIU, que pactaron con nocturnidad y bilateralidad un modelo que ahora ellos rechazan&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/W6rI2qLXfE</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358405336273674241</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @pablocasado_: &#x201C;Nos han mentido. Os han mentido. Dec&#xED;an 'Espa&#xF1;a ens roba&#x2019; -ahora dicen &#x2018;Madrid ens roba- y no es verdad, quien robaba era Esquerra, la republicana y la de Madrid. Son los que han robado todas las esperanzas de esta tierra&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/RU1oRjqCcO</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358404315862470660</status_id>
    <screen_name>populares</screen_name>
    <text>&#x2705; &#xBF;Qu&#xE9; es lo que va a hacer @alejandroTGN?
&#x2716; &#xBF;Y qu&#xE9; es lo que no va a hacer? 

Lo tenemos muy claro, te lo cuenta @pablocasado_ &#x1F447;
&#x1F4FA; &#xA1;Dentro v&#xED;deo!

#UnaCatalu&#xF1;aMejor https://t.co/uVlhc90g2f</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358402494876037125</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @pablocasado_: &#x201C;El binomio S&#xE1;nchez-Illa solo puede arrojar un balance de 90.000 fallecidos que ni reconocen, 5mill. de espa&#xF1;oles en paro, 2mill. de familias haciendo cola en el banco de alimentos y casi 1,5mill. de hogares con todos sus miembros en paro&#x201D;.
#UnaCatalu&#xF1;aMejor https://t.co/Dx5LHYtYSz</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358399637472821248</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F535; @soniaesplugas: &#x201C;En los &#xFA;ltimos a&#xF1;os, Catalu&#xF1;a ha mostrado al mundo la peor cara de aquello que fuimos. No podemos seguir m&#xE1;s tiempo con un Gobierno sectario que olvida lo esencial -las familias y los emprendedores- y prioriza sus delirios independentistas&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/wgyH9ytxdW</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358398151049302023</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F518; @FeijooGalicia: &#x201C;Cuando un Gobierno central abdica de sus responsabilidades y deja en manos de los presidentes auton&#xF3;micos el momento m&#xE1;s complicado que ha vivido Espa&#xF1;a desde la guerra civil, no creo que su candidato para el 14F sea la persona adecuada&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/qVpHSfXxAY</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358396136520888321</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F539; @JuanMa_Moreno: &#x201C;Quiero apelar a ese casi mill&#xF3;n de catalanes nacidos en Andaluc&#xED;a que emigraron en busca de nuevas oportunidades. Es el momento de que salgamos a votar y nos movilicemos poniendo un dique de contenci&#xF3;n a ese proyecto de ruptura&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/OPrZQFJBtN</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358393983123210240</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4AC; @LopezMirasF: &#x201C;Nos duele ver c&#xF3;mo algunos est&#xE1;n empe&#xF1;ados en que Catalu&#xF1;a no sea una tierra de oportunidades, ni siquiera para los nacidos all&#xED;. Es un orgullo que los &#xFA;nicos que han hablado durante esta campa&#xF1;a de los catalanes sean @alejandroTGN y el PP&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/gUNvJUgGUK</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358392213777055746</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F535; @IdiazAyuso: &#x201C;Ante una crisis econ&#xF3;mica, social y sanitaria sin precedentes, hay comunidades aut&#xF3;nomas, pero no hay Gobierno. Para todos los que quieran un cambio definitivo, pido el voto para @alejandroTGN, la &#xFA;nica alternativa real frente al socialismo&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/SGrGaXWb2y</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358390602010918914</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4FA; @alferma1: &#x201C;Los gobiernos nacionalistas han conducido a Catalu&#xF1;a a situaci&#xF3;n sin sentido, alentando la divisi&#xF3;n en la sociedad, poniendo una losa sobre la econom&#xED;a. Si no apoyamos a @alejandroTGN, veremos huir una vez m&#xE1;s a miles y miles de empresas&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/sDeCX2tqK3</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358389332466429954</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F535; Juan J. Vivas: &#x201C;Admiramos la claridad de @alejandroTGN a la hora de poner en valor que la pol&#xED;tica es un cauce para la inclusi&#xF3;n, el encuentro y el acuerdo. Lo que &#xE9;l representa es el valor m&#xE1;s s&#xF3;lido y seguro y la opci&#xF3;n m&#xE1;s &#xFA;til&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/bhyTSzTuWP</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358386760909279233</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4E1; #EnDirecto &#x1F449; Desde Hospitalet, acto de @pablacasado_ y @alejandroTGN con Juan J. Vivas, @alferma1, @IdiazAyuso, @LopezMirasF, @JuanMa_Moreno y @FeijooGalicia. 

#UnaCatalu&#xF1;aMejor https://t.co/Hoio5pNyH8</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358380567381819393</status_id>
    <screen_name>populares</screen_name>
    <text>Mi m&#xE1;s firme condena a esta agresi&#xF3;n contra profesionales de @telemadrid, a quienes env&#xED;o todo mi apoyo y reconocimiento. https://t.co/lMG78YD59J</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358376121247674369</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F535; A las 13:00h., @pablocasado_ participa en un acto con @alejandroTGN en Hospitalet.

Intervendr&#xE1;n tambi&#xE9;n:
&#x1F449;&#x1F3FC;Juan J. Vivas
&#x1F449;&#x1F3FC;@alferma1
&#x1F449;&#x1F3FC;@IdiazAyuso
&#x1F449;&#x1F3FC;@LopezMirasF
&#x1F449;&#x1F3FC;@JuanMa_Moreno
&#x1F449;&#x1F3FC;@FeijooGalicia

 &#x1F4E1; En directo, en nuestras RRSS y en https://t.co/6WGpUWq5JJ
#UnaCatalu&#xF1;aMejor https://t.co/TqLHIQ8SjA</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358369655686131712</status_id>
    <screen_name>populares</screen_name>
    <text>Se llaman a s&#xED; mismos "el Gobierno m&#xE1;s feminista de la historia&#x201D;, pero sit&#xFA;an a Espa&#xF1;a a la cabeza de paro femenino. Las mujeres reclaman soluciones a problemas reales y que las pol&#xED;ticas p&#xFA;blicas no se queden en palabras.  

https://t.co/4fr9qghBpi</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358347022315749376</status_id>
    <screen_name>populares</screen_name>
    <text>S&#xE1;nchez lleva desde el 29 de diciembre sin responder preguntas de los periodistas. Desde el 16 de diciembre no comparece en el Congreso por el estado de alarma.

En plena crisis sanitaria y econ&#xF3;mica, se esconde y solo se dedica a la propaganda &#x1F447;&#x1F3FB;
https://t.co/7PsvbAKzmF</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358338357022121984</status_id>
    <screen_name>populares</screen_name>
    <text>Gracias al recurso del PP, el Tribunal Supremo va a investigar el nombramiento de Dolores Delgado como Fiscal General.
Es intolerable que S&#xE1;nchez use a su ministra de comisaria pol&#xED;tica desde la Fiscal&#xED;a y siga atacando la independencia de la Justicia.

https://t.co/YXQJOQ6UKb</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358328218856677379</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F534; En estos momentos hay una negociaci&#xF3;n entre Bildu, que no condena el terrorismo, y el Gobierno de S&#xE1;nchez e Iglesias contra el orden constitucional. 

Ya pactaron los presupuestos y ahora la transferencia de 5 presos a la semana. 

@carlositurgaiz en @radioeuskadi.</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358326122665148418</status_id>
    <screen_name>populares</screen_name>
    <text>&#x201C;La incertidumbre est&#xE1; torturando a los hosteleros vascos. En los presupuestos solicitamos 200 millones de euros de ayudas y no se aprobaron&#x201D;. 

&#x1F449;Las ayudas en otras CCAA son muchos mayores que las que se est&#xE1;n dando en el Pa&#xED;s Vasco.

@carlositurgaiz en @radioeuskadi.</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358322397074644992</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F534; &#x201C;La Consejera de Sanidad debe dimitir tras la vacunaci&#xF3;n irregular de varios concejales del PNV y el show medi&#xE1;tico que articul&#xF3; despu&#xE9;s&#x201D;.

@carlositurgaiz en @radioeuskadi.</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358312548022509570</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4FB;A partir de las 08:30h, @carlositurgaiz estar&#xE1; en @radioeuskadi. 

No te pierdas la entrevista #EnDirecto en &#x1F449;https://t.co/LRuCYiJqkv https://t.co/9CSRjKMfRe</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358309520343257090</status_id>
    <screen_name>populares</screen_name>
    <text>Buenos d&#xED;as y #FelizDomingo a todos &#x2615;

Esta es nuestra agenda para hoy&#x1F449;&#x1F3FC; https://t.co/3quq6ixg6u https://t.co/J3wgb22Rfm</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358158524631687170</status_id>
    <screen_name>populares</screen_name>
    <text>Alejandro &amp;amp; Almeida https://t.co/SuLarMIoyI</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358154995963736067</status_id>
    <screen_name>populares</screen_name>
    <text>Condenamos rotundamente los ataques a la caravana electoral de Vox en Vic.
La Fiscal&#xED;a debe actuar contra los violentos que arremeten contra la democracia.
Varios partidos llevamos sufriendo agresiones en Catalu&#xF1;a durante a&#xF1;os con el silencio c&#xF3;mplice del nacionalismo.
Basta ya.</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358147534481416193</status_id>
    <screen_name>populares</screen_name>
    <text>El tipo que representa a la gente... https://t.co/PWvfkf54Th</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358132971723755520</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F535; Sabemos perfectamente lo que tenemos que hacer para acabar con la okupaci&#xF3;n ilegal.

@alejandroTGN #UnaCatalu&#xF1;aMejor https://t.co/JRD9NmrKBz</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358125916585664514</status_id>
    <screen_name>populares</screen_name>
    <text>&#x274C; Ni de sanidad ni de impuestos. 

Salvador Illa ha demostrado ser un p&#xE9;simo gestor, siempre a rebufo de las medidas de la Comunidad de Madrid.

https://t.co/ZWF0fA8p2r</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358103285530517507</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F534; Los votos a Illa ser&#xE1;n para ERC. La mesa de di&#xE1;logo es el principio de la segunda ola del tripartito. 

https://t.co/YeEbqvjnA1</text>
  </row>
</document>
