<?xml version="1.0"?>
<document>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359838812684361730</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4E1; @Carrizosacarlos atiende a los medios de comunicaci&#xF3;n tras realizarse la prueba de #COVID19 para el debate de esta noche en La Sexta. 

&#x2049;&#xFE0F; &#xBF;Por qu&#xE9; el se&#xF1;or Illa se niega a hacerse el test? https://t.co/crHNYuMIv3</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359834306538070016</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Queremos un Gobierno libre de nacionalismo, que abra las ventanas y levante las alfombras, que haga una auditor&#xED;a de la administraci&#xF3;n catalana, d&#xE9; carpetazo al proc&#xE9;s e impulse la reconstrucci&#xF3;n de Catalu&#xF1;a.

Mi entrevista de hoy en @voz_populi &#x1F447;
https://t.co/NpI9edtXX5</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359834250229518343</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F469;&#x200D;&#x1F52C;&#x1F469;&#x200D;&#x1F4BB; Solo el 28% de las mujeres en Europa estudia carreras de ciencia y tecnolog&#xED;a&#x2757;&#xFE0F;

Hoy, #D&#xED;aDeLaMujerYLaNi&#xF1;aEnLaCiencia, queremos poner nuestro granito de arena para impulsar que las m&#xE1;s j&#xF3;venes se interesen por carreras STEM &#x1F9E0;

&#xA1;Sigue el hilo para descubrir la historia!&#x1F4DC;&#x2B07;&#xFE0F; https://t.co/wbxtuPoVit</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359834205585367040</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Esto es alucinante. 

Obligas a los bares a cerrar, los arruinas, y luego les quieres sacar dinero llev&#xE1;ndoles los pleitos:

&#x201C;El portavoz de Ximo Puig en las Cortes se ofrece de abogado a los bares en ruina por sus restricciones&#x201D;.  https://t.co/Wl7GKF9x2t</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359824250371117056</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F469;&#x200D;&#x1F52C; Hoy celebramos el D&#xED;a Internacional de la Mujer y la Ni&#xF1;a en la Ciencia. 

&#x1F34A; Desde Cs queremos reivindicar: 
&#x2795; Inversi&#xF3;n
&#x2795; Pol&#xED;ticas que fomenten la igualdad 

&#x1F3DB;&#xFE0F; Trabajaremos sin descanso en las instituciones para conseguirlo. https://t.co/IAGjcmJhCp</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359820956999557121</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Todos los totalitarismos empiezan por la descalificaci&#xF3;n radical del adversario. Necesitamos un c&#xF3;digo &#xE9;tico de uso de RRSS para los responsables p&#xFA;blicos como Pablo Iglesias. https://t.co/4NJ6Z6rZBc</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359818497904246784</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Comparto con todos vosotros un v&#xED;deo/resumen de la #RuedaDePrensa, junto a mi compa&#xF1;ero @RafaPardoG 

Exigimos ejecutar inmediatamente el m&#xED;nimo de 15 millones de euros en AYUDAS DIRECTAS para #aut&#xF3;nomos y #pymes, firmado en el acuerdo presupuestario.

https://t.co/xsKkKUARed</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359816106421141504</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Salvador Illa tampoco se muestra dispuesto a hacerse el test PCR hoy en el debate de la Sexta.

&#xBF;Pero por qu&#xE9; tiene miedo? No deber&#xED;a tener tantos problemas, a no ser que tenga algo que ocultar.
https://t.co/uJ9EH44QA8</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359816016679886850</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F469;&#x200D;&#x1F52C;Por todas aquellas mujeres que nos han servido de inspiraci&#xF3;n y nos han abierto el camino a otras muchas en los &#xE1;mbitos de ciencia, tecnolog&#xED;a, ingenier&#xED;a o matem&#xE1;ticas. 

&#xA1;Gracias!

#D&#xED;aInternacionalDeLaMujerYLaNi&#xF1;aEnLaCiencia #11F2021 #11F 

@RenewEurope @Cs_Europa https://t.co/CnLXMboJsd</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359815836005990401</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Pablo Iglesias insiste en que no hay normalidad democr&#xE1;tica:

&#x201C;Que moleste tanto es la mejor prueba de que es la pu&#xF1;etera verdad"

Lo que molesta es que se ensucie la imagen de Espa&#xF1;a desde la vicepresidencia del Gobierno.

La anomal&#xED;a democr&#xE1;tica es &#xE9;l.
https://t.co/ujt6DNBGMu</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359805502004350976</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x26A0;&#xFE0F; Lo que el Gobierno intenta vender como una mesa de di&#xE1;logo...

&#x2757;&#xFE0F;Es una mesa de chantaje.

&#x1F4FA; @CarrizosaCarlos "&#xBF;Por qu&#xE9; el destino de los catalanes se tiene que hablar solo con una porci&#xF3;n separatista de los catalanes?" #LaHoraCatalana

&#x274C; &#xA1;Basta ya! https://t.co/06OYCA1Ij2</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359804916747878402</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2049;&#xFE0F; &#xBF;Por qu&#xE9; Illa NO se hizo la PCR para el debate de TV3?
&#x2049;&#xFE0F; &#xBF;No tiene que cumplir las normas como todos?
&#x2049;&#xFE0F; &#xBF;Se ha vacunado?

&#x1F3DB; Lo hemos preguntado en el @Congreso_Es.

&#x1F4FA; @CarrizosaCarlos "Si se nos ped&#xED;a una prueba, &#xBF;por qu&#xE9; no hacerla?" #LaHoraCatalana https://t.co/MPgAyKmLZF</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359804515545980928</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F519;En el &#xFA;ltimo pacto del tripartito, el PSC regal&#xF3; a ERC tres consejer&#xED;as estrat&#xE9;gicas.

&#x1F4DA;Educaci&#xF3;n
&#x1F4E1;Comunicaci&#xF3;n
&#x1F3AD;Cultura

&#x1F926;&#x200D;&#x2642;&#xFE0F; ... Y as&#xED; les permitieron crear la hegemon&#xED;a nacionalista.

&#x1F4FA; @CarrizosaCarlos "El verdadero cambio ser&#xE1; ganar al separatismo" #LaHoraCatalana https://t.co/Qjtr0kf43S</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359804067019689992</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4FA; @CarrizosaCarlos "Nosotros NO vamos a sostener jam&#xE1;s un gobierno con ERC" #LaHoraCatalana 

&#x1F34A;Cs es la garant&#xED;a:
&#x1F449;Del cambio
&#x1F449;De la convivencia
&#x1F449;Del fin de la corrupci&#xF3;n del 'proc&#xE9;s'
&#x1F449;De la inversi&#xF3;n en la sanidad https://t.co/xDStlR0ntB</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359803685673594880</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F534; El PSC tiene ganas de un tripartito.
&#x1F7E3; Los Comunes est&#xE1; locos por un tripartito.
&#x1F397; Y lo que dice ERC no se puede creer.

&#x1F4FA;@CarrizosaCarlos "&#xBF;Qu&#xE9; cr&#xE9;dito merece un partido que ha divido a la sociedad catalana?" #LaHoraCatalana

&#x1F5F3;Cs es la forma de dar carpetazo al 'proc&#xE9;s'. https://t.co/Iv6r9R9WFO</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359803072646676481</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>En Catalu&#xF1;a tenemos:
&#x274C; Una crisis sanitaria.
&#x274C; Una crisis econ&#xF3;mica.
&#x274C; Una crisis social. 

&#x1F926;&#x200D;&#x2642;&#xFE0F; Pero el independentismo est&#xE1; pendiente de sus delirios y el socialismo solo mira por su tripartito.

&#x1F34A;Cs es la alternativa #ParaQueGanemosTodos 

&#x1F4FA;@CarrizosaCarlos #LaHoraCatalu&#xF1;a https://t.co/XApPOQ72s7</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359802511452999680</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4FA; @CarrizosaCarlos ha estado esta ma&#xF1;ana en @LaHoraTVE para hablar de nuestra propuesta #ParaQueGanemosTodos.

&#x1F51B; &#xA1;No te pierdas el resumen de la entrevista! https://t.co/gYXJwij3C1</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359802374538289155</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Para que las mujeres que quieran dedicarse a la investigaci&#xF3;n cient&#xED;fica no tengan que elegir entre su carrera y su familia, trabajamos desde @Cs_Madrid 

La carta a una futura cient&#xED;fica de mi compa&#xF1;era @NoeliaLopez_Cs es para ti &#x1F447;&#x1F3FC; #DiaMujerYNi&#xF1;aCiencia
https://t.co/GFaNnO8Y64</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359800300907986944</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Tras haber escuchado las demandas del sector de feriantes en Catalu&#xF1;a junto a mi compa&#xF1;ero @dimasciudadano, Cs ha presentado una iniciativa a nivel nacional en el Congreso para: 

&#x2705; Ayudas directas
&#x2705; Consideraci&#xF3;n como actividad cultural
&#x2705; C&#xF3;digo espec&#xED;fico dentro de la CNAE https://t.co/RdnBRDpQaA</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359799761692483592</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F449; Para garantizar la participaci&#xF3;n equitativa.
&#x1F449; Para acabar con la brecha de g&#xE9;nero.
&#x1F449; Para proteger los sue&#xF1;os de miles de ni&#xF1;as.

&#x1F469;&#x200D;&#x1F52C; Apostemos por una mayor inversi&#xF3;n e igualdad en la ciencia.

#D&#xED;aInternacionalDeLaMujerYLaNi&#xF1;aEnLaCiencia #11F2021 https://t.co/DXcY3jZM0I</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359787857175576576</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F92F; El PSOE solo dialoga con Junqueras y Puigdemont...

&#x2049;&#xFE0F; &#xBF;Por qu&#xE9; no hablan con los vecinos afectados por los cortes de La Meridiana?
&#x2049;&#xFE0F; &#xBF;Por qu&#xE9; no hablan con las v&#xED;ctimas de la okupaci&#xF3;n?

&#x1F4FB; @InesArrimadas "Solo escuchan a los que se han saltado la ley" en @LasMananas_rne https://t.co/fBlLqZ8sC6</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359786747496980480</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4B8; Pese a estar el caso B&#xE1;rcenas encima de la mesa y una candidata imputada, sorprende que nadie habla de corrupci&#xF3;n en esta campa&#xF1;a.

&#x274C; Parece como si hubiera un pacto para no sacar los trapos sucios.

&#x1F4FB; @InesArrimadas en @LasMananas_rne https://t.co/8IsntyikRD</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359786051510894598</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2049;&#xFE0F; &#xBF;Por qu&#xE9; en Catalu&#xF1;a hay seis veces m&#xE1;s okupaciones que en Madrid?

&#x2049;&#xFE0F; &#xBF;Por qu&#xE9; se van las empresas?

&#x1F4FB; @InesArrimadas "Esos problemas reales no se resuelven metiendo a los comunes en el Govern" en @LasMananas_rne https://t.co/ptxgHWeU8D</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359781103712821249</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x26D4;&#xFE0F; El objetivo del PSC es pactar un tripartito y por eso se negaron a una lista conjunta del constitucionalismo.

&#x1F4FB; @InesArrimadas "Es la contrapartida que negociaron con los Presupuestos Generales" en @LasMananas_rne

&#x1F449; La &#xFA;nica forma de evitarlo es votar a @CiutadansCs https://t.co/itLfXRydt1</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359779934609281025</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F925; Illa dec&#xED;a que no ser&#xED;a candidato.

&#x274C; Acord&#xF3; el pacto con el partido de Puigdemont en la Diputaci&#xF3;n de Barcelona.

&#x26A0;&#xFE0F; Como S&#xE1;nchez, en campa&#xF1;a dice una cosa y despu&#xE9;s hace otra.

&#x1F4FB; @InesArrimadas en @LasMananas_rne https://t.co/NrqOZ94Ejx</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359779549437902851</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Si @CiutadansCs gobierna: 

&#x2705; Se bajar&#xE1;n impuestos
&#x2705; Se luchar&#xE1; contra la okupaci&#xF3;n
&#x2705; Se reforzar&#xE1; la libre elecci&#xF3;n educativa

&#x1F4FB; @InesArrimadas en @LasMananas_rne https://t.co/PZyb2bKS5A</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359779141634129920</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8; El PSC gobierna en 15 ayuntamientos con ERC y 23 con el partido de Puigdemont.

&#x1F4FB; @InesArrimadas "Illa hizo personalmente el acuerdo de la Diputaci&#xF3;n de Barcelona cuando hab&#xED;a una opci&#xF3;n constitucionalista" en @LasMananas_rne

&#x1F34A; El &#xFA;nico voto que no defrauda es el de Cs https://t.co/8LB6WXvfiL</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359778762930421760</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2705; Estamos a un esca&#xF1;o de ganarle al independentismo para tener un gobierno constitucionalista.

&#x1F4FB; @InesArrimadas "Por eso est&#xE1;n tan nerviosos y diciendo cosas que no se cree nadie" en @LasMananas_rne

&#x1F449; La oportunidad est&#xE1; en nuestra mano y no se puede desaprovechar. https://t.co/iTKPEdoBSX</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359768807485698059</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F324;&#xFE0F; &#xA1;Buenos d&#xED;as y #FelizJueves! 

&#x1F4FB; No te pierdas en unos minutos a @InesArrimadas en @LasMananas_rne 

S&#xED;guelo con nosotros #EnDirecto aqu&#xED; &#x1F51B; https://t.co/PihAlQH4J1 https://t.co/1Cf49gu3Ty</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359768073599938561</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x203C;&#xFE0F; En cualquier otro pa&#xED;s, si un candidato se niega a hacerse una PCR antes de un debate como ha hecho Illa, debe apartarse de la carrera electoral.

&#x1F4FA; @jordi_canyas "Si fuera de otro partido, la noticia abrir&#xED;a todos los telediarios. Aqu&#xED; no" a #CatalunyaOpina de @TeveCat. https://t.co/LqJ3HOhWWJ</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359767984936468480</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#xA1;Buenos d&#xED;as! A partir de las 09:40h, me entrevistan en @LaHoraTVE para valorar la recta final de la campa&#xF1;a en Catalu&#xF1;a.

&#xBF;Nos vemos? &#x1F609;&#x1F447;
https://t.co/vHgN66udsk https://t.co/VjaNsfa68W</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359635440542883853</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>El cambio en Catalu&#xF1;a es posible si vamos todos a votar el #14F. El constitucionalismo est&#xE1; tan solo a un esca&#xF1;o de ganar al separatismo y pasar p&#xE1;gina de una vez por todas en Catalu&#xF1;a.
El voto a @CiutadansCs garantizar&#xE1; que no haya un gobierno independentista ni otro tripartito. https://t.co/U4YfkWn0Xc</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359612419245506565</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F5F3;&#xFE0F; La movilizaci&#xF3;n es clave para ganar al separatismo y comenzar una nueva etapa en Catalu&#xF1;a.

&#x1F34A; Cs trabajar&#xE1; para evitar un gobierno independentista.

&#x1F4FB; @CCuadradoCs "Hay muchas posibilidades de que el voto al PSC acabe en manos de ERC. Si votas a Cs, no ser&#xE1; as&#xED;" #ElBalance https://t.co/PzIkWcpIc1</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359609231972925440</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F631;&#x1F4FA; Letrero de RTVE: "Leonor se va de Espa&#xF1;a, como su abuelo".

&#x203C;&#xFE0F; &#xA1;Es indignante ver estos ataques a la Corona en la televisi&#xF3;n que pagamos todos los espa&#xF1;oles!

&#x1F6A8; Urge un concurso p&#xFA;blico que evite los dedazos y elija una nueva direcci&#xF3;n de RTVE. https://t.co/MQ6juESf1P</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359602223425191937</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8; Es inaceptable que Illa rechazara pasar una PCR antes del #DebatTV3 de ayer.

&#x1F449; Todos los dem&#xE1;s candidatos s&#xED; lo hicieron.

&#x1F4FA; @jordi_canyas "Debe explicar el motivo: o est&#xE1; vacunado o no quer&#xED;a que saliese positivo para seguir con la campa&#xF1;a" a #CatalunyaOpina de @TeveCat. https://t.co/dWzxNwSlK8</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359602152575012869</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>D&#xED;a 13 #Campa&#xF1;aCatalu&#xF1;a

En Tarragona, hemos conversado con vecinos y tambi&#xE9;n hemos presentado nuestras medidas en movilidad y vivienda para j&#xF3;venes. Esta crisis est&#xE1; siendo muy dura para todos, pero especialmente para ellos. El domingo, vota @CiutadansCs #ParaQueGanenLosJ&#xF3;venes https://t.co/QtaWzrE25B</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359602035918798849</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Gran participaci&#xF3;n de @CarrizosaCarlos en el #DebatTV3 demostrando ayer a los catalanes cu&#xE1;l es la mejor opci&#xF3;n para el futuro. https://t.co/LL195JWmSl</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359591618089779205</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Es urgente implantar bonos de consumo para apoyar al comercio minorista, la hosteler&#xED;a y la cultura de Valencia.

Es necesario crear programas espec&#xED;ficos como &#xE9;ste para apoyar a los #aut&#xF3;nomos y #pymes.

#Pol&#xED;tica&#xDA;TIL
https://t.co/XtoPSHfSE2 https://t.co/vhucOla3Ea</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359591320227098631</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Para el Sr. Illa, "Hag&#xE1;moslo", menos la PCR.

Es incomprensible que quien hasta hace muy poco era ministro de Sanidad sea el &#xFA;nico que se ha negado a hacerse las pruebas. Debemos ser ejemplares. &#xBF;Se cree por encima de las normas? &#xBF;Est&#xE1; ocultando algo?
https://t.co/UuO59aAYSR</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359585930315763714</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x274C; &#xA1;Basta ya de impregnar la televisi&#xF3;n p&#xFA;blica con el populismo de Podemos para atacar a la Corona!

&#x1F3DB; Cs ha exigido explicaciones en el @Congreso_Es sobre este r&#xF3;tulo de RTVE. https://t.co/7HFaHT9mcB</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359580842067169282</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>En Catalu&#xF1;a, los votos del constitucionalismo socialdem&#xF3;crata pueden acabar invistiendo a un presidente independentista. El voto a Ciudadanos es el &#xFA;nico que puede impedir un pacto de PSC y ERC. @carrizosacarlos te lo cuenta con argumentos en esta carta &#x1F447;
https://t.co/5uMitvwfBG</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359574616075870219</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4FA;@Carrizosacarlos dej&#xF3; las cosas claras en el #DebatTV3:

&#x274C;Basta de 'proc&#xE9;s'
&#x274C;Basta de populismo 
&#x274C;Basta de que el separatismo controle la TV p&#xFA;blica 
&#x274C;Basta de poner los intereses partidistas por encima de la salud de los ciudadanos 

&#x1F5F3;&#xFE0F;&#x1F34A; Vota Cs, #ParaQueGanemosTodos https://t.co/ZfVwwBKvpI</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359562375700045824</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4AA;&#x1F5F3; Tenemos que ir a votar el #14F

&#x1F449; Estamos solo a un esca&#xF1;o de un gobierno constitucionalista.

&#x1F34A; @InesArrimadas "Nos estamos jugando el futuro. Catalu&#xF1;a puede ser una tierra mucho mejor para nuestros hijos" #ParaQueGanemosTodos https://t.co/Lwl5oxbZDV</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359562064637878273</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2198;&#xFE0F; Vamos a reducir el umbral a partir del cual se paga el Impuesto de Patrimonio.

&#x1F525; Cambiaremos los tributos auton&#xF3;micos que convierten Catalu&#xF1;a en un infierno fiscal.

&#x1F34A; @InesArrimadas #ParaQueGanemosTodos https://t.co/cRWreOWuyW</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359561526991085568</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4AA; Nos comprometemos a eliminar el Impuesto de Sucesiones en Catalu&#xF1;a.

&#x1F34A; @InesArrimadas "Ning&#xFA;n catal&#xE1;n pagar&#xE1; por heredar el local o la casa de sus padres cuando Cs gobierne" #ParaQueGanemosTodos https://t.co/7obW5exKLl</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359561320278933505</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2705; En Andaluc&#xED;a han demostrado que reduciendo la carga fiscal se puede recaudar m&#xE1;s.

&#x1F449; En Catalu&#xF1;a queremos bajar los impuestos.

&#x274C; Es indecente que la clase media catalana sea la que m&#xE1;s paga mientras los pol&#xED;ticos reciben privilegios.

&#x1F34A; @InesArrimadas #ParaQueGanemosTodos https://t.co/LrFZqNUQaA</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359558229945180160</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F1EA;&#x1F1FA; Los fondos europeos no se pueden despilfarrar o dejar en un caj&#xF3;n.

&#x2705; Es hora de poner el freno y dejar de perder tantas oportunidades.

&#x1F34A; @InesArrimadas "La improvisaci&#xF3;n y el separatismo de la Generalitat golpea a las pymes y a los aut&#xF3;nomos" #ParaReconstruirCatalu&#xF1;a https://t.co/e4a2WBHrEE</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359557209890381826</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F5F3; De las elecciones del 14F dependen las oportunidades de futuro.

&#x1F34A; @InesArrimadas "Lo que ocurra el domingo afectar&#xE1; a lo que vivamos en los pr&#xF3;ximos a&#xF1;os" #ParaReconstruirCatalu&#xF1;a

&#x1F91A; Dejemos atr&#xE1;s los gobiernos que solo se preocupan de una minor&#xED;a. https://t.co/9egDAsyFW4</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359556836144349185</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x274C; Los partidos separatistas han asumido el discurso populista y despectivo con el resto de Espa&#xF1;a.

&#x26A0;&#xFE0F; Crean una hostilidad que nos perjudica a todos.

&#x1F926;&#x1F3FB;&#x200D;&#x2642;&#xFE0F; @NMartinBlanco "Es lamentable que el PSC se empe&#xF1;e en darles la raz&#xF3;n" #ParaReconstruirCatalu&#xF1;a https://t.co/KDV4vqorzx</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359556272908095500</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2049;&#xFE0F; &#xBF;Qu&#xE9; incluye nuestro Plan de Recuperaci&#xF3;n y Retorno de Empresas a Catalu&#xF1;a?

&#x2705; Simplificaci&#xF3;n de la burocracia.
&#x2705; Reducir las barreras regulatorias.
&#x2705; Cargas administrativas m&#xE1;s eficientes.

&#x1F34A; @MarinaBS_Cs "A todo esto a&#xF1;adimos seguridad jur&#xED;dica" #ParaReconstruirCatalu&#xF1;a https://t.co/iy2tJSvcEe</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359555994452434950</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4AA; Cs est&#xE1; preparado para gobernar y es determinante para que se activen medidas para el bienestar de los ciudadanos.

&#x1F449; Eso hace mucha falta en Catalu&#xF1;a.

&#x1F34A; @MarinaBS_Cs "A partir del 15 de febrero proponemos un Pacto #ParaReconstruirCatalu&#xF1;a" https://t.co/2tsrBfJgwP</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359553978992889860</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F34A; @LuGaricano "Cs es el &#xFA;nico partido capaz de gestionar correctamente los fondos europeos" #ParaReconstruirCatalu&#xF1;a

&#x1F5F3; El #14F tenemos una oportunidad hist&#xF3;rica y no la podemos malgastar.

&#x1F449; &#xA1;No te la juegues! https://t.co/Tp50gzxstz</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359553681679613952</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x26A0;&#xFE0F; El separatismo se ha cargado la prosperidad de Catalu&#xF1;a.

&#x274C; La respuesta para progresar no es la Nasa Catalana ni los chiringuitos.

&#x1F34A; @LuGaricano "Necesitamos un gobierno con gente capacitada y enfocado a resolver los problemas reales" #ParaReconstruirCatalu&#xF1;a https://t.co/PnF8zovSpv</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359553273854885895</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F1EA;&#x1F1FA; El Fondo de Rescate Europeo es una oportunidad para coger un tren al progreso.

&#x26D4;&#xFE0F; No podemos dejarlo pasar por los malos gobernantes.

&#x1F34A; @LuGaricano "La independencia es una quimera que lo &#xFA;nico que hace es parar la econom&#xED;a" #ParaReconstruirCatalu&#xF1;a https://t.co/zpjXRiETjM</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359551953039196161</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8; La crisis del #COVID19 ha rematado la situaci&#xF3;n de Catalu&#xF1;a.

&#x1F449; @NMartinBlanco "Al da&#xF1;o humano y econ&#xF3;mico que ha sufrido todo el mundo se ha sumado una p&#xE9;sima gesti&#xF3;n de la Generalitat" #ParaReconstruirCatalu&#xF1;a https://t.co/vsJ8ic714C</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359551534812565506</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8; M&#xE1;s de 6&#xFE0F;&#x20E3;0&#xFE0F;&#x20E3;0&#xFE0F;&#x20E3;0&#xFE0F;&#x20E3; empresas han abandonado Catalu&#xF1;a.

&#x26A0;&#xFE0F; @NMartinBlanco "Se ha creado un clima ideol&#xF3;gico de menosprecio a la iniciativa empresarial y a los trabajadores" #ParaReconstruirCatalu&#xF1;a

&#x1F34A; Cs puede resolver esto con su experiencia dentro de la sociedad civil. https://t.co/wuCkQZ8KX7</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359551202552393729</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2705; Muchos de los que han entrado en Cs lo han hecho #ParaReconstruirCatalu&#xF1;a

&#x1F34A; @NMartinBlanco "Tenemos que pasar p&#xE1;gina y dejar atr&#xE1;s el 'proc&#xE9;s'" 

&#x1F519; Esa degradaci&#xF3;n comenz&#xF3; con las concesiones a nacionalistas en los tripartitos. https://t.co/hNjKbqsnS1</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359547746949210126</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2705; Necesitamos sensatez y moderaci&#xF3;n para aprovechar la ayuda europea y superar la crisis.

&#x1F4E1; @InesArrimadas, @Nmartinblanco, @LuGaricano y @MarinaBS_Cs presentan #EnDirecto nuestras propuestas #ParaReconstruirCatalu&#xF1;a https://t.co/ABY0Ycpu87</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359545295122673669</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F1EA;&#x1F1FA;&#x1F1EA;&#x1F1F8; Una buena gesti&#xF3;n de los fondos europeos es determinante para que podamos afrontar esta crisis.

&#x1F4E1; En unos minutos, @InesArrimadas, @LuGaricano, @Nmartinblanco  y @MarinaBS_Cs presentan nuestras propuestas #ParaReconstruirCatalu&#xF1;a

&#x1F51B; S&#xED;guelo aqu&#xED; https://t.co/XNfs284hEE https://t.co/O3QMbtgISH</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359544725443923969</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8;El r&#xF3;tulo usado hoy por RTVE sobre la princesa Leonor es indecente. 

&#x2757;&#xFE0F; &#xA1;Basta ya de manipular y de atacar a la Corona!

&#x1F4FA;Es la televisi&#xF3;n que pagamos todos los espa&#xF1;oles, no el altavoz de la estrategia populista de Podemos. 

&#x1F3DB;&#xFE0F;Hemos exigido explicaciones en el @Congreso_Es https://t.co/ncxXpjCSef</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359538093087416320</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>El 80% de los j&#xF3;venes catalanes tiene imposible emanciparse. Y casi 200.000 est&#xE1;n sin empleo. Desde Cs proponemos un paquete de medidas para facilitarles el acceso a la vivienda y a un futuro digno. 

Menos privilegios pol&#xED;ticos y m&#xE1;s oportunidades para los j&#xF3;venes&#x1F447; https://t.co/HBZRp44CFU</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359537549761523719</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Esta ma&#xF1;ana hemos estado con los comerciantes y vecinos afectados por los cortes en la Av. Meridiana.Los barceloneses pueden tener claro que con Cs en el gobierno no se producir&#xE1;n. Por lo pronto, nuestra denuncia a la Junta electoral ya los ha impedido.El #14F el voto &#xFA;til es Cs. https://t.co/Ek8diQvzsR</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359537481557884931</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Lo q realmente preocupa a los murcianos es c&#xF3;mo llegar a fin de mes, c&#xF3;mo poder conciliar o q sus familiares enfermos puedan estar bien atendidos. Es momento de actuar con RESPONSABILIDAD y dejar a un lado cuestiones ideol&#xF3;gicas que, al com&#xFA;n de los mortales, poco nos importan.&#x1F34A; https://t.co/5eUnAhdVoe</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359537153567576073</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Cs ha presentado una propuesta en el @Congreso_Es para instar al Gobierno a impulsar un Plan de Rescate del Comercio Ambulante y establecer unas condiciones para su desarrollo en toda Espa&#xF1;a.
Seguiremos apoyando a este sector tan castigado por la crisis.
https://t.co/BUuFQZtriB</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359529661986975744</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Illa presume mucho de cumplir con los protocolos sanitarios pero la realidad es que ayer se neg&#xF3; a hacerse la prueba PCR antes del #DebatTV3. &#xA1;Fue el &#xFA;nico candidato que no se la hizo!

&#x1F914; &#xBF;Qu&#xE9; pasa, que ten&#xED;a miedo de dar positivo y que se le acabara la campa&#xF1;a? https://t.co/gLK3SinDsL</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359521849751789571</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4FA;@Carrizosacarlos dej&#xF3; las cosas claras en el #DebatTV3:

&#x274C;Basta de 'proc&#xE9;s'
&#x274C;Basta de populismo 
&#x274C;Basta de que el separatismo controle la TV p&#xFA;blica 
&#x274C;Basta de poner los intereses partidistas por encima de la salud de los ciudadanos 

&#x1F5F3;&#xFE0F;&#x1F34A; Vota Cs, #ParaQueGanemosTodos https://t.co/ZfVwwBKvpI</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359515038336311302</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Esta televisi&#xF3;n la pagamos todos los espa&#xF1;oles. Ya hemos pedido explicaciones en el Congreso ante esta verg&#xFC;enza, pero es un buen momento para recordar que necesitamos un concurso p&#xFA;blico para elegir una nueva direcci&#xF3;n de RTVE y acabar con las designaciones a dedo. https://t.co/S8emGrkmKi</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359515024537096194</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>El portavoz de Unidas Podemos en el Congreso, Pablo Echenique, ha asegurado que Pablo Iglesias, "puede dar las gracias de que, en Espa&#xF1;a, el Estado no lo envenene con Polonio"&#x1F926;&#x200D;&#x2642;&#xFE0F;

Podemos y Echenique son dos de las peores cosas que le han pasado a Espa&#xF1;a.  https://t.co/J1R4l39zpd</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359514960854986754</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>40 a&#xF1;os de unos y otros utilizando la televisi&#xF3;n p&#xFA;blica como un bot&#xED;n de guerra, un p&#xFA;lpito a conquistar para ponerlo al servicio de las ideas del gobierno de turno.

Lo de hoy roza la obscenidad. 

https://t.co/a7gtiG7BhE</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359504646356815875</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2705; Somos garant&#xED;a de que se bajan los impuestos.
&#x2705; Somos garant&#xED;a de lucha contra la okupaci&#xF3;n.
&#x2705; Somos garant&#xED;a de apoyo a pymes y aut&#xF3;nomos.
&#x2705; Somos garant&#xED;a de la libertad educativa.

&#x1F5F3; &#xA1;Vota seguro!

&#x1F34A; @InesArrimadas #ParaQueGanemosTodos https://t.co/oQrwCGXuqX</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359503737631477761</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F5F3; El #14F necesitamos un verdadero cambio.

&#x274C; &#xA1;No podemos cambiar el 'proc&#xE9;s' por un nuevo tripartito!

&#x1F34A; @InesArrimadas "Necesitamos un gobierno constitucionalista que resuelva los problemas de los catalanes" #ParaQueGanemosTodos https://t.co/tuv1Dm1NNQ</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359503257874399232</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2796; Privilegios para separatistas.

&#x2795; Oportunidades para j&#xF3;venes y familias de Catalu&#xF1;a.

&#x1F34A; @InesArrimadas "Proponemos una ayuda para el acceso a la primera vivienda y un apoyo para la emancipaci&#xF3;n de menores de 35 a&#xF1;os" #ParaQueGanemosTodos https://t.co/Zoef7vYyg2</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359502993608040448</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F34A;Cs quiere ayudar a los j&#xF3;venes catalanes: 

&#x2705;Rebaja en el transporte p&#xFA;blico: precio &#xFA;nico para la T-Jove de 20&#x20AC;/mes
&#x2705;Tarjeta de transporte p&#xFA;blico tambi&#xE9;n para j&#xF3;venes de 26 a 30 a&#xF1;os: T-Jove de 30&#x20AC;/mes
&#x2705;Bono cultural y deportivo  

&#x1F4E1;@Carrizosacarlos #ParaQueGanemosTodos https://t.co/UnHNLu41SE</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359501674860187652</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F5F3; La movilizaci&#xF3;n constitucionalista puede lograr: 

&#x274C; Evitar un gobierno separatista
&#x274C; Evitar un tripartito que siga dando alas al 'proc&#xE9;s' 

&#x1F4E1; @Carrizosacarlos "Solo el voto a @CiutadansCs dar&#xE1; a Catalu&#xF1;a un gobierno sensato y constitucionalista" #ParaQueGanemosTodos https://t.co/Vh6gx18vp0</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359501021169467399</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F34A; @InesArrimadas, @CarrizosaCarlos y @malonsocs
 han atendido a los medios de comunicaci&#xF3;n en Tarragona.

&#x1F51B; &#xA1;No te pierdas sus declaraciones!

#ParaQueGanemosTodos https://t.co/YrCWaVNarh</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359497244186202123</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F1EA;&#x1F1F8; Espa&#xF1;a en una gran democracia a pesar de este Gobierno. 

&#x274C; Lo que no es normal, se&#xF1;or Pablo Iglesias, es que pretenda controlar a los jueces. 

&#x1F3DB;&#xFE0F; Hemos pedido la reprobaci&#xF3;n de Iglesias en el @Congreso_Es https://t.co/9fm0JGHd8w</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359496352569454598</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Este gobierno se ha dejado a mucha gente detr&#xE1;s, y desde @CiudadanosCs seguiremos trabajando para que eso no ocurra.
Son muchos los sectores que todav&#xED;a necesitan ayuda. https://t.co/kbuYItN4Ed</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359479525814521858</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Presentamos el Plan Tur&#xED;stico de Grandes Ciudades de #Sevilla: una oportunidad para modernizar e impulsar el #turismo en la ciudad. Contar&#xE1; con una inversi&#xF3;n de 5M&#x20AC; durante cuatro a&#xF1;os, cofinanciados al 50% entre @Ayto_Sevilla y @TurismoAND. Centrados en la reactivaci&#xF3;n. https://t.co/g8lpf1o99J</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359469074783342593</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Gracias a nuestras denuncias ante la Fiscal&#xED;a y la Junta Electoral y el trabajo de meses luchando junto a los vecinos han cesado los cortes en la Meridiana. Hay que garantizar que no vuelvan. 
Basta de amargar la vida a las familias. Queremos normalidad y prosperidad en Catalu&#xF1;a. https://t.co/J3pNiiwscl</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359465410375122949</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2018;No pido tu confianza para fastidiar al resto de partidos constitucionalistas, sino porque s&#xE9; que esta vez estamos muy cerca de poder cambiar el rumbo de Catalu&#xF1;a sumando un esca&#xF1;o m&#xE1;s que los separatistas el 14-F&#x2019;.

Hoy escribo en @elespanolcom &#x1F447;
https://t.co/kyXheKDy13</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359465276916592650</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>El candidato @salvadorilla fue el &#xFA;nico de los candidatos q se neg&#xF3; a hacerse el test. Ninguno de ellos sab&#xED;a que @salvadorilla se hab&#xED;a negado a hacerlo. M&#xE1;s de tres horas en recinto cerrado, con otros candidatos, trabajadores, t&#xE9;cnicos....
Debe dar explicaciones inmediatamente. https://t.co/6nZuLdKpbX</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359465234046595073</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Mientras el PSC pretende llevar a la ruina a Catalu&#xF1;a con un tripartito con Podemos y ERC, @CiutadansCs propone ayudas directas para los sectores m&#xE1;s afectados por la crisis. 

&#x1F34A;&#x1F5F3; #ParaQueGaneLaHosteler&#xED;a y #ParaQueGanemosTodos con un gobierno constitucionalista, vota Cs. https://t.co/F0FL4YrDhQ</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359465211124740100</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Es inconcebible que el se&#xF1;or Illa se plantase ayer en TV3 sin haberse hecho una PCR como el resto de candidatos. &#xBF;Esta es la ejemplaridad del hasta ayer ministro de Sanidad? O se cree un superhombre o no hay motivo que justifique arriesgar as&#xED; la salud&#x1F447; https://t.co/OmSbbAk1hZ</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359465193810653187</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#xBF;Cuando los pasajeros vuelvan a Espa&#xF1;a y no hayan tenido contacto con nadie infectado o de colectivos de riesgo, tambi&#xE9;n se pueden negar?
Este es el papel ejemplarizante del ministro con peores datos sanitarios de europa.
Esperemos q no oculte algo. https://t.co/3PRAxSJxfy</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359453653392842753</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F92F; Illa se neg&#xF3; a hacerse una prueba de #COVID19 antes del #DebatTV3

&#x274C; &#xA1;No est&#xE1;n por encima de los dem&#xE1;s!

&#x1F34A; @InesArrimadas "Tres horas sin mascarilla en un plat&#xF3; y poniendo en riesgo a muchas personas" #ParaQueGanemosTodos https://t.co/uXEwFbxxcg</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359453257039544322</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x26A0;&#xFE0F; No te la juegues. Evitemos el cambiazo el #14F.

&#x1F6A8; Illa quiere el tridente de la ruina con Colau en Barcelona, Comunes en la Generalitat y Pablo Iglesias en La Moncloa.

&#x1F34A; @InesArrimadas "Tenemos que evitarlo" #ParaQueGanemosTodos https://t.co/bkjPDIUoml</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359452901521973248</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2705; Gracias a Cs se han parado los cortes de La Meridiana en los &#xFA;ltimos dos d&#xED;as.

&#x1F34A;@InesArrimadas "Solo hace falta voluntad pol&#xED;tica y desde la Generalitat garantizaremos que no haya ni un corte m&#xE1;s" #ParaQueGanemosTodos

&#x1F5F3; Por eso el #14F hay que salir a votar a @CiutadansCs https://t.co/hfY3TZMgXy</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359452455357063169</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F397; El Govern respalda a los que se saltan las leyes y perjudica a los que cumplen.

&#x1F34A; @InesArrimadas "Esa es la diferencia de tener un gobierno separatista o uno de Cs" #ParaQueGanemosTodos

&#x1F4AA; En @MADRID hemos bajado impuestos y ayudado a comerciantes y hosteleros. https://t.co/uxFCi8hMiv</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359451988392615938</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x274C;La Meridiana lleva m&#xE1;s de 340 d&#xED;as con cortes del separatismo.

&#x26D4;&#xFE0F;Comerciantes y vecinos se han visto afectados.

&#x1F34A;@InesArrimadas "Llevamos la situaci&#xF3;n a la Junta Electoral y nos han dado la raz&#xF3;n. Cuando gobernemos, acabaremos con los cortes" #ParaQueGanemosTodos https://t.co/PYE9NgH1a9</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359449794549317642</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x270B; &#xA1;Basta de cortes! Reivindicamos desde La Meridiana el derecho de todos los catalanes a disfrutar de sus calles y espacios p&#xFA;blicos. 

&#x1F51B; &#xA1;No te pierdas #EnDirecto a @InesArrimadas y @Jordi_Canyas! https://t.co/LYE3QdwnsA</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359447429100302338</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Tras haber escuchado junto a @Dimasciudadano las demandas de los vendedores ambulantes en Catalu&#xF1;a, Cs ha registrado en el @Congreso_Es una iniciativa para exigirle al Gobierno un Plan de Rescate Nacional e impulsar un Ley de comercio ambulante.

Cs s&#xED; que no deja a nadie atr&#xE1;s&#x1F447; https://t.co/9BYvGT0rjl</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359447368207319043</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4F0; @Mariadelamiel escribe en @valenciaplaza 

&#x1F489;"Exigimos a todos los partidos pol&#xED;ticos que asuman el compromiso &#xE9;tico de pedir la dimisi&#xF3;n o cesar de manera inmediata a los cargos p&#xFA;blicos, que se salten el plan de vacunaci&#xF3;n" #VacunaSinPrivilegios

&#x27A1;&#xFE0F; https://t.co/VAq5V3f7Vo https://t.co/NHsPlyL1Bs</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359442938900738048</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4AA;&#x1F3FB; Hoy damos un paso decisivo en materia de regeneraci&#xF3;n democr&#xE1;tica. 
&#x2705; Se aprueba el Proyecto de Ley de Lucha Contra el Fraude y la Corrupci&#xF3;n pol&#xED;tica en Andaluc&#xED;a. 
&#x1F34A; Cuando gobierna Cs la corrupci&#xF3;n sale por la ventana.
#STOPCorrupci&#xF3;n

&#x1F4F2;&#x1F53D; &#xA1;Abre hilo y desc&#xFA;brelo! &#x1F53D; https://t.co/EWM73baE1m</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359442204461322242</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F5E3;&#xFE0F; En el #DebatTV3 expusimos nuestras propuestas para todos los catalanes, centradas en:

&#x2705; Dar carpetazo al proc&#xE9;s
&#x2705; Reconstruir Catalu&#xF1;a

&#x1F34A; @carrizosacarlos "Llamamos a la movilizaci&#xF3;n porque con un esca&#xF1;o m&#xE1;s podemos cambiar las cosas" en @EFEnoticias.

#ParaQueGanemosTodos https://t.co/seKfj8uvnw</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359438835831169024</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Los fondos de recuperaci&#xF3;n europeos son una oportunidad hist&#xF3;rica.  Catalu&#xF1;a debe tener un gobierno que QUIERA aprovecharla, que le interese hacer reformas e inversiones. Seria irresponsable y suicida que los manejara el independentismo. Mi art&#xED;culo &#x1F447; https://t.co/OhEGratGHu</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359433909214322688</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x26A0;&#xFE0F;Los radicales separatistas llevan m&#xE1;s un a&#xF1;o provocando cortes ilegales en La Meridiana.

&#x1F34A;Desde Cs queremos recordar que las calles y los espacios p&#xFA;blicos son de todos los catalanes.

&#x1F51B; Acompa&#xF1;a a @InesArrimadas y @Jordi_Canyas a partir de las 11h: https://t.co/sg1TRSMU9N https://t.co/mNhgaQZaqZ</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359430122231783426</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>La &#xFA;nica manera de acabar con el &#x2018;proc&#xE9;s&#x2019; es dejando sin excusas al PSC para que no forme un tripartito con el separatismo. Si el voto constitucionalista se concentra en Cs podremos tener un gobierno constitucionalista. 

&#x1F5DE; Mi entrevista en @elCatalan_es

https://t.co/d4hNmOp4xx</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359430068540473345</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Muy buenas noticias desde Madrid, fruto de un gran trabajo de @ignacioaguado y de @edsicilia. &#xA1;Enhorabuena!

@CiudadanosCs siempre trabajando donde gobernamos para acercarnos a ese compromiso de dedicar el 2% del PIB a ciencia e innovaci&#xF3;n. https://t.co/2dJbbnl9m5</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359429988806778881</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x201C;S&#xE9; ejemplar&#x201D;, &#x201C;s&#xE9; excelente&#x201D;, &#x201C;que tu vida sirva de gu&#xED;a a los dem&#xE1;s&#x201D;, m&#xE1;ximas pasadas de moda y que, sin embargo, deber&#xED;an llenar espacios publicitarios en prime time si en nuestra sociedad importase algo la &#xE9;tica.

Lo m&#xED;o hoy en @valenciaplaza 
https://t.co/onTGd52LY7</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359429953322946563</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Aprobamos una inversi&#xF3;n urgente de 162M&#x20AC; para seguir reforzando la #sanidad andaluza:

-Recuperaci&#xF3;n total del Hospital Militar de Sevilla (44M&#x20AC;)
-Ampliaci&#xF3;n del Hospital Costa del Sol (74M&#x20AC;)
-Construcci&#xF3;n del Hospital de Roquetas (44M&#x20AC;)

#HacemosSalud
https://t.co/vnA7WliZ0f</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359422019117416450</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8; El tripartito PSC-ERC-Podemos ser&#xE1; un hecho si no lo evitamos en las urnas.  

&#x1F34A; Solo lo frenaremos votando a @CiutadansCs

&#x1F4FB; @carrizosacarlos "Fuimos quienes conseguimos inhabilitar a Torra y ahora hemos logrado acabar con los cortes de la Meridiana" en @esRadio https://t.co/AjTJvYjjdB</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359419948649578501</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x274C; Cs condena rotundamente todas las agresiones. 

&#x1F34A; Nosotros sabemos lo que es ser constitucionalista en Catalu&#xF1;a y ser agredidos: nos han escupido, nos han pateado, nos han partido la cara...

&#x1F449; Nunca nos hemos quedado en lo c&#xF3;modo.

&#x1F4FB; @CarrizosaCarlos en @esRadio https://t.co/8thCUyuTGV</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359419008152457217</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2757;&#xFE0F; Cuando Cs naci&#xF3; luchando contra el nacionalismo en 2006, el candidato de VOX vegetaba en el PP. 

&#x274C; El mismo PP que pactaba con Pujol. 

&#x1F4FB; @Carrizosacarlos "Los independentistas est&#xE1;n encantados con el discurso populista y su menosprecio al constitucionalismo" en @esRadio https://t.co/uLKU2yRwa2</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359410272499212292</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F325;&#xFE0F;&#xA1;Buenos d&#xED;as y #FelizMi&#xE9;rcoles! 

&#x1F4FB;En unos minutos @carrizosacarlos estar&#xE1; en @esRadio comentando la actualidad. 

S&#xED;guelo #EnDirecto aqu&#xED; &#x1F51B; https://t.co/70dj2d2Oao https://t.co/7wjmX4IimR</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359407896052826118</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F449; Desgraciadamente Catalu&#xF1;a lidera el n&#xFA;mero de okupaciones en Espa&#xF1;a.

&#x203C;&#xFE0F; La okupaci&#xF3;n es un delito.

&#x1F3A5; @jordi_canyas "Apoyar la okupaci&#xF3;n es un atentado contra la propiedad".

#ParaQueGanemosTodos #STOPokupas https://t.co/FTzWiIp7z5</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359407849613316106</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Llevamos muchos a&#xF1;os imaginando una Catalu&#xF1;a libre de nacionalismo. En Ciudadanos llevamos muchos a&#xF1;os trabajando por la libertad de los catalanes. 

Como bien dice @carrizosacarlos "El voto m&#xE1;s &#xFA;til, es el voto que no enga&#xF1;a. Si no quieres que te enga&#xF1;en con tu voto, VOTA Cs" https://t.co/QLPsOSC0Jo</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359407698501132288</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Los ministros Montero y Planas asistieron a la reuni&#xF3;n clave del caso de corrupci&#xF3;n &#x2018;Isofot&#xF3;n'.

Reuni&#xF3;n en la que se modific&#xF3; la propuesta para el pr&#xE9;stamo de 8,3 millones.

Dos ministros de Pedro S&#xE1;nchez salpicados por la corrupci&#xF3;n.

&#xA1;Y no pasar&#xE1; NADA!
https://t.co/VSgDqunwjl</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359301557020409858</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>El #14F, si te quedas en casa, el separatismo hablar&#xE1; por ti. Pero si vamos todos a votar, podemos sumar un esca&#xF1;o m&#xE1;s y abrir una nueva etapa #ParaQueGanemosTodos y dejar atr&#xE1;s la divisi&#xF3;n.

El voto m&#xE1;s &#xFA;til es el que no te enga&#xF1;a. Este domingo, vota @CiutadansCs &#x1F9E1;

#DebatTV3 https://t.co/cysHn41AZE</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359296745700814848</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#xBF;Te imaginas una Catalu&#xF1;a donde no importe de d&#xF3;nde eres, en qu&#xE9; idioma hablas o c&#xF3;mo piensas? &#xBF;Donde no se gaste ni un euro m&#xE1;s en el proc&#xE9;s y la prioridad sean los problemas de los ciudadanos?

Podemos hacerla realidad. Vayamos a votar por el cambio. Vota Cs.

@carrizosacarlos https://t.co/1Qsf7XGHi1</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359293759272411136</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#xBF;Te imaginas una Catalu&#xF1;a donde a nadie le importe de d&#xF3;nde eres, qu&#xE9; idioma hablas o c&#xF3;mo piensas?
&#xBF;Te imaginas que ni un euro tuyo vaya a parar al proc&#xE9;s?

El voto m&#xE1;s &#xFA;til es el que no enga&#xF1;a. Si no quieres que te enga&#xF1;en, vota Cs

&#xA1;Minuto final de @carrizosacarlos! #DebatTV3 https://t.co/Ktwy26NVQk</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359288607719178241</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F34A;Se&#xF1;ora Albiach, los 36 diputados de ciudadanos han servido para lo siguiente: 

&#x1F4AA;&#x1F3FB; Ser el partido que m&#xE1;s propuestas de resoluci&#xF3;n presenta en:

&#x1F48A; Salud
&#x1F4DA; Educaci&#xF3;n
&#x1F4C8; Econom&#xED;a
&#x1F469;&#x1F3FD;&#x200D;&#x1F91D;&#x200D;&#x1F469;&#x1F3FB; Asuntos sociales
&#x1F3DB; Administraci&#xF3;n P&#xFA;blica
&#x1F46E;&#x1F3FB;&#x200D;&#x2640;&#xFE0F; Seguridad
&#x1F3AD; Cultura
&#x274C; Frenar a &#x1F397; 

#DebatTV3 https://t.co/jdXfbX2lyH https://t.co/kYyNOsdatr</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359288190897709057</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8; Los socialistas compraron los mantras del nacionalismo en Catalu&#xF1;a.

&#x274C; Mientras eso pasaba, el PP vegetaba junto al se&#xF1;or Garriga.

&#x1F4FA; @CarrizosaCarlos "As&#xED; perdimos una d&#xE9;cada en Catalu&#xF1;a e Illa ahora hace peligrar otra intentando hacer un nuevo tripartito" #DebatTV3 https://t.co/hpQ7Acv3FQ</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359286301988691969</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Excelente @CarrizosaCarlos dejando al descubierto el populismo de VOX en el #DebatTV3

Despu&#xE9;s de que dan a Iglesias y S&#xE1;nchez control total sobre los fondos europeos, hoy hablan de propuestas para definir el reparto. Catalu&#xF1;a merece partidos serios para gestionar la crisis. https://t.co/k0TXwvxZp5</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359286286905978880</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Vox niega la pandemia y convoca manifestaciones que ponen en peligro la salud p&#xFA;blica...
El PSC desconoce las cifras de fallecidos...
&#xA1;Seamos serios! Hay que proteger la vida por encima de los intereses electorales y el populismo.
Enorme @CarrizosaCarlos en #DebatTV3 https://t.co/nt1dzRAFqj</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359286128449368066</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>El 'proc&#xE9;s' ha ca&#xED;do como una bomba sobre la econom&#xED;a catalana con la fuga de empresas a otras ciudades.
Se&#xF1;or Illa, &#xBF;de verdad cree que el tripartito con los nacionalistas es es el mejor plan de futuro para Catalu&#xF1;a? #DebatTV3 https://t.co/Ts3W84Xlxv</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359286119486095362</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x270C;&#xFE0F;Va @carrizosacarlos y le da a @socialistes_cat algunos consejos para dejar de ser la marca blanca del nacionalismo en Catalunya: amnist&#xED;a para los aut&#xF3;nomos, no para los delincuentes... https://t.co/USI5ZPWtZ8</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359285437563613185</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2705; Desde Cs pedimos al Gobierno de Espa&#xF1;a mejoras para los aut&#xF3;nomos, las empresas y las familias.

&#x274C; Los separatistas ped&#xED;an la amnist&#xED;a y la mesa del chantaje.

&#x1F34A; @carrizosacarlos &#x201C;Se&#xF1;or Illa, ustedes son la marca blanca del nacionalismo en Catalu&#xF1;a&#x201C; en el #DebatTV3 https://t.co/Eu9lWkjI1q</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359284118559870976</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F7E3; A Albiach se le ha olvidado que Cs es el partido que m&#xE1;s propuestas sociales ha presentado en el Parlament.

&#x1F34A; @carrizosacarlos &#x201C;Se&#xF1;ora Albiach, nuestros 36 diputados han servido para lo que no hac&#xED;an ustedes: pararle los pies al independentismo y echar a Torra&#x201C; #DebatTV3 https://t.co/EbHRKjFom6</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359283095497760768</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F397; ERC se&#xF1;ala a los comerciantes que atienden en espa&#xF1;ol.

&#x1F397; Laura Borr&#xE0;s llama instrumentos de colonizaci&#xF3;n ling&#xFC;&#xED;stica a los hispanohablantes. 

&#x1F4FA; @CarrizosaCarlos "&#xA1;Ya est&#xE1; bien! Entramos en pol&#xED;tica para que estos se&#xF1;ores reconozcan a la mayor&#xED;a de catalanes" al #DebatTV3 https://t.co/hExddpfpRF</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359282326438621185</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F7E2;Garriga en 2006 era del PP que pactaba con Pujol
&#x1F535;El PP de B&#xE1;rcenas
&#x1F7E3;Podemos y el caso Neurona
&#x1F7E1;ERC y el caso Voloh
&#x1F7E1;Junts y PdeCat y el 3%
&#x1F534;El PSC con Mar&#xED;n imputada por corrupci&#xF3;n

&#x1F34A; @carrizosacarlos &#x201C;Los catalanes no quieren que haya corrupci&#xF3;n en Catalu&#xF1;a&#x201C; #DebatTV3 https://t.co/y25QJQ5Dii</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359275305760915458</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Lecci&#xF3;n de @CarrizosaCarlos a VOX #DebatTV3

&#x1F613; Proponen hoy una enmienda sobre la distribuci&#xF3;n de los fondos europeos, pero hace diez d&#xED;as dieron al Gobierno Frankenstein control total sobre el reparto.

&#x274C; En una sola palabra: demagogia. https://t.co/VQMjNS7IP3</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359268987058716672</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4A3; El 'proc&#xE9;s' ha sido una bomba para la econom&#xED;a catalana...

&#x2B07;&#xFE0F; Se ha ca&#xED;do mientras las empresas se van a Arag&#xF3;n, Valencia y Madrid.

&#x1F92F; Y con estos se&#xF1;ores nacionalistas Illa quiere hacer un nuevo tripartito.

&#x1F449; &#xA1;No te la juegues!

&#x1F4FA; @CarrizosaCarlos #DebatTV3 https://t.co/VA0VQJrYKF</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359268762306957316</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F61E; Borr&#xE0;s sigue con el discurso de siempre.

&#x1F4B8; Dicen que no hay dinero, pero ellos lo gastan en proc&#xE9;s.

&#x1F34A;@carrizosacarlos &#x201C;En vez de que Torra tenga una paga vitalicia, preferimos que le den al personal sanitario la paga que merecen y se les agradezca su trabajo&#x201C; #DebatTV3 https://t.co/PydHyZLxNu</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359264024429486080</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F7E2; A VOX: son negacionistas y ponen en peligro la salud p&#xFA;blica.

&#x1F4FA; @CarrizosaCarlos "Protejan la vida por encima de los intereses electorales y el populismo"

&#x1F534; Al PSC: es terrible no saber el n&#xFA;mero exacto de fallecidos.

&#x1F449; "Disc&#xFA;lpese y d&#xE9; cifras" #DebatTV3 https://t.co/bZerLbwv0W</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359263365412102144</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F7E0;Los 3 principios que gu&#xED;an a Cs en la lucha contra la pandemia:

1&#x20E3; Votar a Cs es votar a la ciencia. Los cient&#xED;ficos tienen que ir por delante de los pol&#xED;ticos.
2&#x20E3; No hay que elegir entre salud y econom&#xED;a.
3&#x20E3; Acelerar la vacunaci&#xF3;n. #DebatTV3 https://t.co/TjWRReaptY</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359256868485558278</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F535;&#x1F7E2;&#x1F7E1; PP, VOX y ERC se opusieron al #EstadoDeAlarma en la primera ola.

&#x1F534; Illa y S&#xE1;nchez se escondieron detr&#xE1;s de las CCAA en la segunda ola.

&#x26A0;&#xFE0F; En la tercera ola no siguieron criterios cient&#xED;ficos.

&#x1F4FA; Repaso de @carrizosacarlos a todos los partidos en el #DebatTV3 https://t.co/dyp8ABtZ6A</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359249534052950026</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F91A; &#xA1;Basta Ya!

&#x1F4FA; El #DebatTV3 es una gran oportunidad para exigir una televisi&#xF3;n p&#xFA;blica de todos.

&#x1F449; @CarrizosaCarlos "Junqueras y Puigdemont usan TV3 para hacer propaganda a espaldas de la mayor&#xED;a de los catalanes" https://t.co/VUN6cfUlZQ</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359246705514979332</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F5F3; A partir de les 22:00h, @carrizosacarlos participar&#xE0; en el debat electoral entre candidats a la Presid&#xE8;ncia de la Generalitat de @tv3cat.

&#x1F4F2; Pots seguir el #DebatTV3 en directe en aquest enlla&#xE7;: https://t.co/NxUQeGuNNB

&#x25B6;&#xFE0F; T&#x2019;ho expliquem tot aqu&#xED;! https://t.co/jt1sRWhQ5j</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359238543802007552</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>D&#xED;a 12 #Campa&#xF1;aCatalu&#xF1;a

Seguimos recorriendo toda Catalu&#xF1;a para explicar el proyecto de cambio de @CiutadansCs.

Y hoy tambi&#xE9;n hemos presentado nuestra bater&#xED;a de medidas #ParaQueGaneLaHosteler&#xED;a. A partir del #14F podemos abrir una nueva etapa, solo depende de nosotros &#x1F4AA;&#x1F609; https://t.co/yTqw6uq95n</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359238331721265158</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F534; Los bares y restaurantes del Pa&#xED;s Vasco podr&#xE1;n reabrir desde ma&#xF1;ana mi&#xE9;rcoles.

El Tribunal Superior de Justicia vasco considera que la actividad hostelera no es un elemento de peligro &#x201C;cierto para la salud p&#xFA;blica&#x201D;.

Importante precedente. Ojo a esto.

https://t.co/3PeRg85ABn</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359230522078199809</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Desde Cs llevamos tiempo pidiendo al Gobierno que deje de mirar para otro lado y escuche las medidas que est&#xE1;n funcionando en Europa para copiarlas y aplicarlas en Espa&#xF1;a.
Las restricciones tienen que ir acompa&#xF1;adas de ayudas, &#xA1;no podemos dejar caer a ning&#xFA;n sector! https://t.co/pPagvNicyR</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359224307944218628</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4FA; @InesArrimadas "Todo lo que hago es para que &#xC1;lex y los hijos de todos puedan vivir en un pa&#xED;s mejor" #CatalunyaOpina

&#x1F4AA; Queremos recuperar la Catalu&#xF1;a para todos.
&#x1F4AA; Queremos recuperar la Catalu&#xF1;a de la convivencia.

&#x1F5F3; Vota @CiutadansCs #ParaQueGanemosTodos https://t.co/6wsKpIegT2</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359224102779772932</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F468;&#x200D;&#x1F680; &#xBF;Hay dinero para una NASA catalana, pero despu&#xE9;s no hay para ayudar a aut&#xF3;nomos y pymes?

&#x1F4FA; @InesArrimadas "Cuando lleguemos a la Generalitat haremos una auditor&#xED;a y nos concentraremos en los problemas reales" #CatalunyaOpina

&#x1F4AA; Daremos carpetazo al 'proc&#xE9;s'. https://t.co/U08VlMx1i9</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359222200239345667</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F34A; Al negociar presupuestos, Cs exigi&#xF3; medidas para aut&#xF3;nomos, pymes y familias.

&#x1F397; ERC solo se limit&#xF3; a tachar el espa&#xF1;ol y pedir privilegios.

&#x1F4FA; @InesArrimadas "S&#xE1;nchez prefiri&#xF3; tomar la mano del nacionalismo y no pensar en los ciudadanos" #CatalunyaOpina https://t.co/ZbnGMn8qcA</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359221507805900801</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8; Si le dan los n&#xFA;meros, el PSC har&#xE1; otro tripartito con ERC.

&#x1F3DB; Su acuerdo en el @Congreso_Es para continuar con la mesa del chantaje es la mayor muestra de ello.

&#x1F4FA; @InesArrimadas "Si votamos seguro por @CiutadansCs,  habr&#xE1; un cambio, por eso est&#xE1;n nerviosos" #CatalunyaOpina https://t.co/N4MHduTeot</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359218945035825152</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F5F3; El #14F se decide en Catalu&#xF1;a el futuro de nuestros hijos.

&#x274C; Evitemos un cambiazo y un nuevo tripartito votando seguro, votando por @CiutadansCs.

&#x1F4FA; @InesArrimadas "Tenemos la oportunidad de un gobierno constitucionalista" #CatalunyaOpina https://t.co/P6tZZQRpbs</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359217610752200713</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F609; &#xA1;Sigue la actualidad del d&#xED;a!

&#x1F4FA; En unos minutos, @InesArrimadas estar&#xE1; en el programa #CatalunyaOpina de @TeveCat comentando las propuestas de @CiutadansCs #ParaQueGanemosTodos.

&#x1F51B; &#xA1;No te lo pierdas! S&#xED;guelo #EnDirecto aqu&#xED; https://t.co/XBD0e0uoIQ https://t.co/4nqksXnAwc</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359214307163185155</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F64B;&#x1F3FC;&#x200D;&#x2640;&#xFE0F;S&#xED;, os hemos denunciado. Ante la Junta Electoral para que no os apropi&#xE9;is ilegalmente del espacio p&#xFA;blico y ante la Fiscal&#xED;a para que se acaben los cortes que llev&#xE1;is un a&#xF1;o haciendo en la Meridiana.

Mai no ens cansarem de defensar la llibertat i els drets de tots els catalans https://t.co/Dglvc9RWbe</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359214158177271816</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>En Madrid, hemos estado junto a la hosteler&#xED;a desde el principio

Convocamos la Comisi&#xF3;n de Terrazas antes de que terminara el estado de alarma y hemos concedido m&#xE1;s de 2.000 ampliaciones, lo que ha permitido rescatar a 6.000 trabajadores del ERTE.

Si se quiere ayudar, se puede. https://t.co/vD6iUdZPlJ</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359208781998088192</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x274C; Pablo Iglesias es el &#xFA;nico vicepresidente del mundo que cuestiona a su pa&#xED;s.

Por eso pedimos su reprobaci&#xF3;n &#x1F447; https://t.co/yEhJyH3sii</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359208561914613760</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>El Tribunal Superior da la raz&#xF3;n a los hosteleros y autoriza su reapertura desde hoy en los municipios vascos en zona roja.  https://t.co/M6xCEc33XE</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359208483531460615</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Las decisiones del @gobjccm sobre las restricciones por el #Covid son clave para la marcha de la econom&#xED;a de #CastillaLaMancha. 

Queremos transparencia y criterios cient&#xED;ficos. Que los cierres y aperturas de comercios no se usen con fines partidistas. https://t.co/OxUD9oJ3Vs</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359208426585391108</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>En Valencia presentamos una moci&#xF3;n para luchar contra la okupaci&#xF3;n ilegal (#STOPokupas) y nos la tumbaron PSOE y Comprom&#xED;s.

Escuchando a @jordi_canyas ya sabemos por qu&#xE9; la rechazaron.

Ten&#xED;an pensado una ley que permite la okupaci&#xF3;n de viviendas&#x1F926;&#x200D;&#x2642;&#xFE0F;
https://t.co/wZPkToWx9y</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359203669770711044</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F914; &#xBF;Por qu&#xE9; votar a @CiutadansCs?

&#x1F5F3; Porque es el voto con el que no te la juegas.
&#x1F5F3; Es el voto sensato.
&#x1F5F3; Es el voto que sabe gestionar.

&#x1F469;&#x200D;&#x1F373;&#x1F34A; @InesArrimadas #ParaQueGaneLaHosteler&#xED;a https://t.co/gQawZ8TA45</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359203257952989184</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F5F3; Estamos a un esca&#xF1;o del cambio verdadero con un gobierno constitucionalista.

&#x274C; Por eso Torra y Puigdemont quieren que nos quedemos en casa.

&#x1F469;&#x200D;&#x1F373;&#x1F34A; @InesArrimadas "Si vamos todos a votar, lo tenemos muy cerca" #ParaQueGaneLaHosteler&#xED;a https://t.co/SJqx87hSlq</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359202952213372932</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8; Illa quiere el mismo gobierno con Podemos y ERC en Catalu&#xF1;a.

&#x1F92F; El tridente de la ruina econ&#xF3;mica:

&#x274C; Colau en Barcelona.
&#x274C; Tripartito en Catalu&#xF1;a.
&#x274C; Pablo Iglesias en el Gobierno de Espa&#xF1;a.

&#x1F469;&#x200D;&#x1F373;&#x1F34A; @InesArrimadas "Salgamos a votar para evitarlo" #ParaQueGaneLaHosteler&#xED;a https://t.co/TdXA3HuWWT</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359202465518870533</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#xBF;Qu&#xE9; necesitan los aut&#xF3;nomos?

&#x2705; Ayudas para los que han visto reducida su facturaci&#xF3;n.
&#x2705; Respaldo para el pago del alquiler.

&#x1F469;&#x200D;&#x1F373;&#x1F34A; @InesArrimadas "Catalu&#xF1;a tiene que empezar a ser ejemplo de gesti&#xF3;n positiva de la pandemia" #ParaQueGaneLaHosteler&#xED;a https://t.co/nnK1Jg6fBf</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359201853771313152</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F397; En plena pandemia crean una 'NASA catalana' y pagan a Torra m&#xE1;s de 100.000 euros...

&#x274C; ...pero no son capaces de ayudar a los vulnerables.

&#x1F469;&#x200D;&#x1F373;&#x1F34A; @InesArrimadas "Queremos respaldar a los que pagan impuestos, NO a los que se saltan la ley" #ParaQueGaneLaHosteler&#xED;a https://t.co/sA5WKnhfZR</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359199749199560714</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F449; Las ayudas a los hosteleros son realmente una indemnizaci&#xF3;n por obligarles a cerrar por la crisis.

&#x1F91A; &#xA1;Basta de dejarles tirados!

&#x1F469;&#x200D;&#x1F373;&#x1F34A; @InesArrimadas "Donde gobierna Cs hemos apoyado al sector" #ParaQueGaneLaHosteler&#xED;a https://t.co/WU5dG9fewj</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359199418847739907</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x274C; Catalu&#xF1;a es la comunidad con m&#xE1;s improvisaciones y menos ayudas.

&#x26A0;&#xFE0F; Ha sido un c&#xF3;ctel molotov.

&#x26D4;&#xFE0F; Ni se frenan los contagios ni se ayuda a comerciantes.

&#x1F469;&#x200D;&#x1F373;&#x1F34A; @InesArrimadas "Desde la Generalitat Cs dar&#xE1; la vuelta a esta gesti&#xF3;n catastr&#xF3;fica" #ParaQueGaneLaHosteler&#xED;a https://t.co/27NJGcKNmD</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359198537230262279</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8; Los ingresos de 200.000 familias catalanas dependen de la hosteler&#xED;a.

&#x26D4;&#xFE0F; Pero el Govern no ayuda a este sector.

&#x1F469;&#x200D;&#x1F373;&#x1F34A; @InesArrimadas "ERC en los presupuestos solo pidi&#xF3; tachar el espa&#xF1;ol y se olvid&#xF3; de los intereses de los catalanes" #ParaQueGaneLaHosteler&#xED;a https://t.co/gewpDbbusE</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359198114297569282</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>En las elecciones del #14F chocan 2&#xFE0F;&#x20E3; modelos econ&#xF3;micos:

&#x274C; Los enemigos de la hosteler&#xED;a.
&#x2705; Los que apoyan a este sector y cuidan los empleos.

&#x1F469;&#x200D;&#x1F373;&#x1F34A; @Begonavillacis #ParaQueGaneLaHosteler&#xED;a https://t.co/jMYO9EJ7K0</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359197709534703616</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2049;&#xFE0F; &#xBF;Sab&#xE9;is que en @MADRID crearon la comisi&#xF3;n de terrazas?

&#x2705; #ParaQueGaneLaHosteler&#xED;a se cambiaron las normas para que los hosteleros pudiesen sobrevivir.

&#x1F449; Habilitamos m&#xE1;s de 2.000 terrazas en Madrid y sacamos a 6.000 trabajadores del ERTE.

&#x1F469;&#x200D;&#x1F373;&#x1F34A; @Begonavillacis https://t.co/ZBIzNAoZp3</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359197340347863048</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F637; La crisis del #COVID19 no ha venido con un manual de instrucciones.

&#x1F449; @Begonavillacis explica c&#xF3;mo su experiencia en la empresa privada le ayud&#xF3; a gestionar la situaci&#xF3;n desde @MADRID.

&#x1F469;&#x200D;&#x1F373;&#x1F34A; #ParaQueGaneLaHosteler&#xED;a https://t.co/jKvxUO4Nm2</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359196800159219717</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F60D; Barcelona es una ciudad hermosa que siempre se ha caracterizado por su cosmopolitismo. 

&#x26A0;&#xFE0F; No permitamos que eso se pierda.

&#x1F5F3; &#xA1;El #14F hay mucho en juego! Vota seguro, vota @CiutadansCs

&#x1F469;&#x200D;&#x1F373;&#x1F34A; @Begonavillacis #ParaQueGaneLaHosteler&#xED;a https://t.co/Uz8o9Tuew1</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359195610897920004</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2705; Los aut&#xF3;nomos que reactiven su actividad merecen apoyo.

&#x1F449; Proponemos ofrecerles una tarifa plana.
&#x1F449; Cero cuota, cero ingresos.

&#x1F469;&#x200D;&#x1F373;&#x1F34A; @MelisaRguezH "Para reactivar el turismo proponemos un Bono Tur&#xED;stico" #ParaQueGaneLaHosteler&#xED;a https://t.co/bnPJYyi4Bl</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359195123456892940</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8; M&#xE1;s de uno de cada diez empleos dependen del turismo en Catalu&#xF1;a.

&#x1F449; Por eso proponemos para toda Espa&#xF1;a un Fondo de Reactivaci&#xF3;n con 20.000 millones de euros.

&#x1F469;&#x200D;&#x1F373;&#x1F34A; @MelisaRguezH "No se puede seguir mirando hacia otro lado" #ParaQueGaneLaHosteler&#xED;a https://t.co/i3q5dBsyR4</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359192654479847427</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F1EA;&#x1F1FA; Necesitamos que en Espa&#xF1;a se copien las medidas que est&#xE1;n funcionando en Europa.

&#x1F469;&#x200D;&#x1F373;&#x1F34A; @MelisaRguezH "El sector hostelero tiene p&#xE9;rdidas millonarias y se pierden muchos empleos. Es urgente poner en marcha ayudas" #ParaQueGaneLaHosteler&#xED;a https://t.co/j9keuGG6aT</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359192206049968134</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x26D4;&#xFE0F; La Generalitat y el Gobierno de Espa&#xF1;a han abandonado a la hoster&#xED;a y al turismo.

&#x274C; Garz&#xF3;n ha llegado a decir que son un sector de 'bajo valor a&#xF1;adido'.

&#x1F469;&#x200D;&#x1F373;&#x1F34A; @MelisaRguezH "Les falta haber trabajado en un bar para conocer la realidad" #ParaQueGaneLaHosteler&#xED;a https://t.co/whiOABMqnZ</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359191650346688512</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F637;&#x1F9A0; En un momento de la crisis econ&#xF3;mica y sanitaria, es necesario que se haga #Pol&#xED;tica&#xDA;til 

&#x1F469;&#x200D;&#x1F373;&#x1F34A;@Annagrauarias "Hoy conoceremos las propuestas de Cs #ParaQueGaneLaHosteler&#xED;a" https://t.co/cLuBrExsh2</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359189254384062465</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F469;&#x200D;&#x1F373; @InesArrimadas, @Annagrauarias, @Begonavillacis y @MelisaRguezH presentan #EnDirecto las propuestas de @CiutadansCs para salvar al sector hostelero. 

#ParaQueGaneLaHosteler&#xED;a, vota Cs &#x1F34A;&#x1F5F3; https://t.co/fgBa1ylSgg</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359184154051674115</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Maurici Lucena, mano derecha de Illa: "El PSC apoya la celebraci&#xF3;n de un refer&#xE9;ndum". Qu&#xE9; casualidad, igual que ERC. 

Este domingo salgamos a votar en masa y concentremos el voto en Cs para evitar que la pesadilla de un tercer tripartito se repita. https://t.co/A5YCHVuHUN</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359184061223362564</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Montero dando un triple salto mortal para justificar que un Vicepresidente diga -del pa&#xED;s del que es Vicepresidente- que no es una democracia de calidad. 

Esto es una verg&#xFC;enza. https://t.co/s8uRvwNGha</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359173713741053952</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F34A; &#xDA;nete a @InesArrimadas, @Annagrauarias, @Begonavillacis y @MelisaRguezH en el encuentro #ParaQueGaneLaHosteler&#xED;a 

&#x23F0; En unos minutos podr&#xE1;s seguirlo #EnDirecto a trav&#xE9;s de este enlace &#x1F449; https://t.co/Usutf9I5j7 https://t.co/sZ1wu47Hod</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359167323274371073</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Este es Maurici Lucena.&#xA0;Ser&#xE1; el &#xA0;vicepresidente de Salvaduor Iila si gana y&#xA0;logra forma gobierno.

Reivindicaba la celebraci&#xF3;n de un refer&#xE9;ndum vinculante para as&#xED; materializar el leg&#xED;timo derecho que tiene Catalu&#xF1;a a decidir su futuro pol&#xED;tico.

Piden tu voto. Que no te enga&#xF1;en. https://t.co/6K99g2gUwc</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359160236603498508</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Los peque&#xF1;os comercios necesitan toda la ayuda posible para superar esta crisis.

Hoy he podido escuchar las preocupaciones de los comerciantes del mercado de @la_boqueria en Barcelona.

Necesitan el modelo de @Ciudadanos, con medidas eficaces, que ya estamos aplicando en Madrid. https://t.co/bLr7Hu7YZb</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359160108882796547</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Ministros Sanchistas salpicados por la corrupci&#xF3;n. 

No sorprende: Montero estaba en el Gobierno de los ERE... https://t.co/cEu2dgFBlE</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359160034098360327</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Donde somos oposici&#xF3;n, pedimos que se concedan ayudas directas a las empresas.

Donde somos Gobierno, lo hacemos.  https://t.co/19hQqQ7nIf</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359150951832170507</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Cuando escuchaba a los pol&#xED;ticos independentista hablar de secesi&#xF3;n y salir de Espa&#xF1;a, no imaginaba que se le fuera a ir tanto la mano ... https://t.co/w7Uz2BNFoz https://t.co/IfJHUKZafU</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359150845963759626</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Desde @CiudadanosCs, @InesArrimadas y yo hemos preguntado al Gobierno por compensaciones a los investigadores por el retraso en las adjudicaciones.

Adem&#xE1;s, hemos propuesto dar mejor apoyo al talento espa&#xF1;ol... pero PSOE y Podemos se negaron.
https://t.co/Ql8vwqUvwm</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359140495386161155</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F680; Mientras otros tienen la cabeza en la NASA catalana...

&#x2705; Cs tiene los pies en la tierra y apuesta por la #Pol&#xED;tica&#xDA;til.

&#x1F5F3;&#xFE0F;&#x1F34A; &#xA1;Vota por solucionar los problemas reales! #ParaQueGanemosTodos https://t.co/QkozYzILZ8</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359136595945914369</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Yo me met&#xED; en pol&#xED;tica para hacer realidad el cambio en Catalu&#xF1;a. Tenemos que aprovechar la desmovilizaci&#xF3;n del separatismo para dejar atr&#xE1;s esta d&#xE9;cada de fracasos econ&#xF3;micos y sociales. &#xA1;Puede ir de solo un esca&#xF1;o!

As&#xED; lo he dicho hoy en @DebatAlRojoVivo 
#UrnasCatalunyaARV&#x1F447; https://t.co/PKkpNfEJAn</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359136486692683778</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Ayer volvimos va registrar una iniciativa con un plan de rescate a la hosteler&#xED;a y el turismo que contenga un fondo plurianual de ayudas directas.
Hoy nos unimos de nuevo a ellos para seguir luchando por el sector.
Seguiremos insistiendo hasta conseguirlo!!
#salvemoslahosteleria https://t.co/y0XUfUN51W</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359136472494964737</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Esta es la carta que he enviado a todos los candidatos que concurren a estas elecciones.

Les invito a comprometerse contra la corrupci&#xF3;n:

&#x2705;Bajada de sueldo
&#x2705;Suprimir oficinas y pagas vitalicias a expresidentes
&#x2705;Dimisi&#xF3;n de imputados

Espero que todos lo asuman sin excusas &#x1F447; https://t.co/NCqKGkfIjF</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359126375937015811</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x26A0;&#xFE0F; En Catalu&#xF1;a se vive en una eterna campa&#xF1;a electoral... 

&#x1F926;&#x200D;&#x2642;&#xFE0F; El independentismo quiere que se hable solo de elecciones para esconder todas sus verg&#xFC;enzas. 

&#x1F4E1; @BegonaVillacis "El #14F tenemos una oportunidad de cambio" #ParaQueGanemosTodos https://t.co/1HAlM2WjX8</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359125805960413185</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x26A0;&#xFE0F; Es una verg&#xFC;enza que Espa&#xF1;a est&#xE9; a la cola de Europa en ayudas a la hosteler&#xED;a y el comercio. 

&#x1F4E1; @BegonaVillacis "Si Cs gobierna en Catalu&#xF1;a los hosteleros y los comerciantes van a estar muy contentos" #ParaQueGanemosTodos 

&#x2705; Nuestra prioridad es salvar vidas y empleos. https://t.co/kIZVamGNsm</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359125249799946241</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F34A; Donde gobernamos, cumplimos.

&#x1F4E1; @BegonaVillacis "El problema de la okupaci&#xF3;n en Madrid ha mejorado much&#xED;simo desde que gobierna Cs" #ParaQueGanemosTodos

&#x1F694; Los madrile&#xF1;os ahora cuentan con:
&#x2705;C&#xE1;maras de videovigilancia 
&#x2705;Presencia policial. https://t.co/GirSlFzBFc</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359124772567871489</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8; El Gobierno de Espa&#xF1;a ha aprobado una ley que permite la okupaci&#xF3;n ilegal de viviendas. 

&#x1F34A;Lo hemos denunciado en:
&#x2705;Madrid
&#x2705;Barcelona
&#x2705;Europa

&#x1F4E1; @Jordi_Canyas "No se puede atentar contra el principio de propiedad" #ParaQueGanemosTodos https://t.co/5JNsUSkX1O</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359124510524530689</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x26A0;&#xFE0F; La Generalitat NO puede enmascarar su pasividad ante la construcci&#xF3;n de viviendas...

&#x1F92F; ... Y permitir que las mafias okupen las viviendas de las familias. 

&#x1F4E1; @Jordi_Canyas "Vamos a devolver las casas okupadas a los propietarios" #ParaQueGanemosTodos https://t.co/WBkKDeKtuz</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359124221759270913</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2757;&#xFE0F; Catalu&#xF1;a registra casi la mitad de las okupaciones en todo el pa&#xED;s. 

&#x1F4E1; @Jordi_Canyas "Algunos partidos apoyan lo que es un delito, un atentado contra la propiedad y el esfuerzo de miles de personas" #ParaQueGanemosTodos

&#x274C; &#xA1;Basta ya de tanta impunidad! https://t.co/EMXHDviJq6</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359123700436631553</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F34A; @BegonaVillacis y @Jordi_Canyas atienden a los medios de comunicaci&#xF3;n desde Barcelona. 

&#x1F51B; &#xA1;No te pierdas sus declaraciones tras la reuni&#xF3;n con vecinos, comerciantes y hosteleros de la zona! 

#ParaQueGanemosTodos https://t.co/wNxg7KOjb8</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359123339789426692</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Acabamos de aprobar el Proyecto de Ley contra el Fraude y la Corrupci&#xF3;n pol&#xED;tica en #Andaluc&#xED;a. Cumplimos con nuestro firme y decidido compromiso para la erradicaci&#xF3;n de esta lacra en las instituciones andaluzas. Este Gobierno s&#xED; cree en la #regeneraci&#xF3;n. #LeyAnticorrupci&#xF3;nAND https://t.co/Pdd1nYMJoQ</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359123311263961088</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x274C; &#xA1;No vamos a permitir que los hosteleros paguen los platos rotos!

&#x1F519; Ayer volvimos a registrar nuestro Plan de Rescate con ayudas directas para la hosteler&#xED;a y el turismo. 

&#x1F449; El Gobierno no puede seguir mirando a otro lado mientras el sector se muere. 

#salvemoslahosteler&#xED;a https://t.co/BYKVSlEzOq</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359105033317588992</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2705; 4.000 euros de ayuda para pagar alquileres.
&#x2705; Tarifa plana para aut&#xF3;nomos que se reactiven.
&#x2705; Ingresos cero, cuota cero.

&#x1F34A; @InesArrimadas "Nosotros s&#xED; pensamos en todos los catalanes, no en solo 10 como el nacionalismo" #ParaQueGanemosTodos https://t.co/dOipaUqQaH</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359104259921436672</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F91A; &#xA1;Basta de usar los indultos para beneficiar a los amigos del Gobierno!

&#x2696;&#xFE0F; @InesArrimadas "La reforma del C&#xF3;digo Penal que necesitamos es para castigar la okupaci&#xF3;n ilegal que sufren tantas familias" #ParaQueGanemosTodos https://t.co/KMMCA2V1VU</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359103422876819458</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F449; Tenemos que dar soluciones a los hosteleros y comerciantes.

&#x26A0;&#xFE0F; La Generalitat y el Gobierno de Espa&#xF1;a los tienen abandonado.

&#x1F34A; @InesArrimadas "ERC no pens&#xF3; en ellos al negociar presupuestos, solo en eliminar el espa&#xF1;ol como lengua vehicular" #ParaQueGanemosTodos https://t.co/Xmge1MpUsE</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359102948593324034</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2705; Es momento de usar el dinero de los catalanes para resolver los problemas reales.

&#x1F469;&#x200D;&#x1F680; Basta de gastar en la Nasa Catalana y privilegios.

&#x1F34A; @InesArrimadas "La &#xFA;nica manera de lograr esto es concentrar el voto en Cs" #ParaQueGanemosTodos https://t.co/RonzVNwQVG</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359101465890066442</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F489; Frenaremos a los pol&#xED;ticos 'roba vacunas'.

&#x26D4;&#xFE0F; Pese a que los dem&#xE1;s partidos no quieran hablar del tema, seguiremos exigiendo transparencia.

&#x1F34A; @InesArrimadas "Somos los &#xFA;nicos que demostramos ejemplaridad" #ParaQueGanemosTodos https://t.co/ztpj5ZIWZ0</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359101032589099011</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F3E5; La Sanidad deber&#xED;a ser una prioridad en Catalu&#xF1;a.

&#x1F4B8; Basta de privilegios a los expresidentes. Daremos una paga a los sanitarios que son los que se lo merecen.

&#x1F34A; @InesArrimadas "Haremos una auditor&#xED;a desde la Generalitat para invertir en lo que importa" #ParaQueGanemosTodos https://t.co/5jlBUrXK37</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359098655983235074</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F34A;Seguimos recorriendo Catalu&#xF1;a y escuchando a los ciudadanos. 

&#x1F51B; @InesArrimadas y @JSolerCs se han reunido esta ma&#xF1;ana con el gremio de hosteleros de Lleida. 

&#x1F4E1; Acomp&#xE1;&#xF1;anos #EnDirecto https://t.co/nH2AoOFjE4</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359097120993730562</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>El domingo podemos abrir un tiempo nuevo en Catalu&#xF1;a. Los separatistas est&#xE1;n desmotivados, saben que les han enga&#xF1;ado, y todo pasa por que Cs tenga fuerza suficiente para evitar un pacto PSC-ERC. 

Mi repaso al tablero catal&#xE1;n en esta extensa entrevista &#x1F447;
https://t.co/IagivsfOHa</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359096975686303748</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F4AA;&#x1F3FC; Tenemos una oportunidad &#xFA;nica para visibilizar la Ciencia y darle un empuj&#xF3;n.

&#x1F4DD; Incluimos en los #PresupuestosDeRescate, un incremento de m&#xE1;s del 30% del presupuesto destinado a Ciencia.

&#x1F52C; Lo ha explicado @ignacioaguado esta ma&#xF1;ana #VamosMadrid https://t.co/wECZVXTvoL</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359093672319610884</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F534;La aut&#xE9;ntica anormalidad democr&#xE1;tica es que el Vicepresidente del Gobierno de un pa&#xED;s salga a defender a condenados por delitos contra el orden p&#xFA;blico y la integridad de ese Estado.

Sr. Iglesias, usted es la anormalidad democr&#xE1;tica. https://t.co/A3M3Wa8Nbg</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359092689304772608</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>En breves momentos estar&#xE9; en @DebatAlRojoVivo &#x1F609;

Lo podr&#xE9;is seguir en directo aqu&#xED; &#x1F447;&#x1F447;
https://t.co/Ai3kDo1Ui5 https://t.co/0BfgVNUhtZ</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359092385691623424</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x2705; Est&#xE1; demostrado que la actividad f&#xED;sica moderada es clave para fortalecer el sistema inmunol&#xF3;gico. 

&#x1F449; Por ello es uno de los mejores tratamientos preventivos contra la #COVID19 

&#x1F3DB;&#xFE0F; Desde Cs proponemos bajar el IVA en todos los servicios deportivos. #Pol&#xED;tica&#xDA;til https://t.co/vaj77dVWcy</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359090172776902660</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Todo empez&#xF3; con una propuesta de nuevo estatuto que hizo el PSC, para captar el voto nacionalista, y que la sociedad catalana no demandaba

&#xBF;Queremos volver a la casilla de salida del proc&#xE9;s?

#ParaQueGanemosTodos 
Vota @CiutadansCs https://t.co/O3pCqx9AfC</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359089667791065097</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Podemos coloca con un sueldo de 46.300 &#x20AC; p&#xFA;blicos a una jueza chavista como asesora en Valencia.

La contrataci&#xF3;n ha corrido a cargo del vicepresidente Mart&#xED;nez Dalmau, uno de los fundadores de CEPS y ex asesor de Ch&#xE1;vez. 

Asesora de asuntos generales.&#x1F926;&#x200D;&#x2642;&#xFE0F;
https://t.co/IchOpuL3F8</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359085126051893249</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>&#x1F6A8; &#xA1;Alrededor de 50 solicitudes del #IMV se deniegan! 

&#x1F34A; Es urgente que esta prestaci&#xF3;n comience a despegar, porque hay miles de familias necesitan esta ayuda para sobrevivir a esta crisis. 

&#x1F4F0; @SaraGimnez explica nuestras propuestas  en el @ElHuffPost
https://t.co/hAw1EtMjNP https://t.co/xSQuJRwbwc</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359080986403815424</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Que tengamos un vicepresidente del gobierno manchando constantemente la imagen internacional de nuestro pa&#xED;s es de hac&#xE9;rselo mirar.

No conozco ning&#xFA;n otro caso, sinceramente. Qu&#xE9; verg&#xFC;enza. https://t.co/VAmR5VHHpL</text>
  </row>
  <row>
    <user_id>19028805</user_id>
    <status_id>1359079714602823683</status_id>
    <screen_name>CiudadanosCs</screen_name>
    <text>Algunas de las necesidades del sistema sanitario catal&#xE1;n. Por la tarde participar&#xE9; en el debate que ha organizado el Cercle de Salut y podremos comentar su documento y prioridades:
 https://t.co/3SLZkL1RkX</text>
  </row>
</document>
