<?xml version="1.0"?>
<document>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359841952578101250</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Hoy en Rusia la televisi&#xF3;n p&#xFA;blica ha despedido a un trabajador por hacer un r&#xF3;tulo que no le ha gustado a Putin y luego la presentadora ha pedido disculpas al Presidente en directo por tama&#xF1;a ofensa.

Menos mal que en Espa&#xF1;a hay normalidad democr&#xE1;tica.</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359840982838239234</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Normalidad&#xA0;democr&#xE1;tica. https://t.co/rrZyo6ZHu7</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359834066703577092</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Despedir trabajadores con la excusa de un r&#xF3;tulo para blindar la monarqu&#xED;a es un abuso de poder de Rosa Mar&#xED;a Mateo del que no hablar&#xE1;n los que se llenan la boca de "libertad de prensa".

Debido a la precariedad laboral, el 75% de periodistas ceden a las presiones. Normalidad. https://t.co/BnBmcPrBBI</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359830900759031809</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>La hipoteca d&#x2019;ERC amb JxCat no s&#x2019;acaba mai. L&#x2019;&#xFA;nic vot n&#xED;tidament d&#x2019;esquerres i pel di&#xE0;leg &#xE9;s En Com&#xFA; Podem. https://t.co/MqB1TAdde4</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359822889017606146</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Hoy he recordado a Ayuso por qu&#xE9; son #ElPPdeSiempre:

Grandes empresas que reciben contratos con Zendal donaron a la Caja B.

Intercambian favores de jueces.

Sus valores, su falta de cultura democr&#xE1;tica, su corrupci&#xF3;n, son cosas que han aprendido en casa. En el PP. https://t.co/tWCRp7ergy</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359822035392884737</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Ciudadanos y PP siguen cavando su agujero en el pozo de miseria de VOX. Hoy aprueban imponer el "pin Abascal" para poder censurar contenidos LGTBI en los institutos; o dicho de otro modo: para proteger su homofobia, transfobia y LGTBIfobia.</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359815418043596800</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Mujeres y ni&#xF1;as tienen derecho a acceder en igualdad a los estudios y profesiones cient&#xED;ficas. Trabajamos para eliminar estereotipos machistas y barreras que impidan ese objetivo, y para hacer visibles a las mujeres pioneras que han hecho, hacen y har&#xE1;n ciencia.
#MujerEnCiencia https://t.co/TXPoLX5NoZ</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359810074978492417</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>#ElPPdeSiempre lleva 30 a&#xF1;os anteponiendo sus intereses particulares y los de empresas amigas al bienestar general. 

Ya est&#xE1; bien de corrupci&#xF3;n y de pisotear a la ciudadan&#xED;a. https://t.co/4rkmJlcK3N</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359808086098259970</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>#ElPPdeSiempre https://t.co/NbplC3kYvO</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359804374583812096</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Las cosas que aprendes en casa son para toda la vida.

Si no que se lo digan al PP &#x1F609;&#x1F447;

#ElPPdeSiempre https://t.co/k9CxF4SODm</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359795243697254401</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>1&#xFE0F;&#x20E3;Inventas un esc&#xE1;ndalo.

2&#xFE0F;&#x20E3;L&#xED;deres de opini&#xF3;n no hablan de otra cosa en las tertulias.

3&#xFE0F;&#x20E3;Se archiva el caso y no aparece en las portadas.

4&#xFE0F;&#x20E3; Vuelves al punto 1.

As&#xED; funciona el poder, por eso algunos decimos que no hay plena normalidad democr&#xE1;tica.

@PabloIglesias en @rac1 &#x1F447; https://t.co/WAiRzzg155</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359791138757083137</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FB; "Han dado un empuj&#xF3;n enorme a @EnComu_Podem que es quien est&#xE1; claramente diciendo que queremos un Gobierno de izquierdas. El PSC ha dicho que ellos no tienen problema del todo en pactar con la derecha y ERC ha dicho que quieren repetir la f&#xF3;rmula".

@PabloIglesias en @rac1 https://t.co/eR9aTHTYT4</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359790333639471106</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FB;@PabloIglesias sobre el r&#xF3;tulo de TVE: "Me llama la atenci&#xF3;n que la comparaci&#xF3;n les ofenda a los que dec&#xED;an que el viaje del rey era completamente normal". https://t.co/1Jbm5mGFDV</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359788446760525828</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FB; "Estamos en un Gobierno de coalici&#xF3;n porque nos han votado tres millones de personas y prueba de que estamos consiguiendo cosas es que recibimos m&#xE1;s ataques nosotros, que somos el socio minoritario".

@PabloIglesias en @rac1 https://t.co/ryfgwVvurJ</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359787956991590405</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FB; "Los que atacan las democracias son los que se empe&#xF1;an en defender y tratar de proteger una estructura de privilegios y sinvergonzoner&#xED;as que cada vez la gente acepta menos".

@PabloIglesias en @rac1 https://t.co/jdPszkcZ80</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359786713221070852</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FB;@PabloIglesias: "Las cr&#xED;ticas revelan que dije la verdad. &#xBF;Puede haber plena normalidad democr&#xE1;tica cuando el ex jefe del Estado ha huido a los Emiratos &#xC1;rabes o cuando tenemos un Consejo General del PPartido Judicial bloqueado por el PP para seguir control&#xE1;ndolo por detr&#xE1;s?". https://t.co/OrYTtVJBLe</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359786680505532425</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FB; "La derecha espa&#xF1;ola est&#xE1; vampirizada por la ultraderecha. Y da la impresi&#xF3;n de que en Catalunya las pr&#xF3;ximas elecciones van a profundizar esa vampirizaci&#xF3;n en el que la guerra cultural en la derecha espa&#xF1;olista la est&#xE1; ganando VOX".

@PabloIglesias en @rac1 https://t.co/X6xvEC9KMg</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359784217824137216</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FB; "S&#xE1;nchez y yo pensamos muy diferente sobre muchas cosas: pensamos diferente sobre la monarqu&#xED;a, pensamos diferente respecto a la vivienda, las pensiones, la sanidad p&#xFA;blica y muchas cosas. Lo que fundamenta nuestra relaci&#xF3;n es un programa de Gobierno".

@PabloIglesias en @rac1 https://t.co/gROVL3FjmH</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359783417437712384</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FB; "Estoy orgulloso de que estemos demostrando que tambi&#xE9;n dentro del Gobierno seguimos diciendo la verdad, aunque sean verdades que molestan a algunos. Es una obviedad que vivimos en una democracia mejorable".

@PabloIglesias en @rac1 https://t.co/5MluVsIo4g</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359780956941537282</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Esquemita. https://t.co/2PiK4DtJ5f</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359773862108553219</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x26A1;&#xFE0F;&#x1F469;&#x1F3FF;&#x200D;&#x1F52C; La brecha de g&#xE9;nero en las mal llamadas ciencias duras sigue siendo alarmante en todo el mundo, tanto a nivel formativo, como de investigaci&#xF3;n y empleo.

&#x2640;&#xFE0F; Hoy, #11F2021, D&#xED;a Internacional de la Mujer y la Ni&#xF1;a en la Ciencia, te contamos algunos datos.

#MujeresEnCiencia &#x1F447;&#x1F3FF; https://t.co/oI1zZLrF5O</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359771711982428161</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FB; Este jueves, a las 9.05h, el vicepresidente @PabloIglesias es entrevistado en @rac1. 

Podr&#xE1;s escucharlo en directo desde aqu&#xED; &#x2935;&#xFE0F;
https://t.co/s2fEtkeovs https://t.co/bmbppLbPdP</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359613296459079682</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Pablo Casado en 'Atrapado por su pasado' &#x1F447; https://t.co/4Pojy8vfZg</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359602210334793731</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Si hem fet tot aix&#xF2; des del govern de coalici&#xF3; i l'oposici&#xF3; al Parlament... &#x1F4AA;

&#x1F914; ...T'IMAGINES qu&#xE8; podr&#xED;em arribar a fer amb un En Com&#xFA; Podem fort el #14F &#x2753;

#ElCanviQueCatalunyaMereix &#x1F51C; https://t.co/xinuV56SBr</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359574791217414149</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3A5; @Yolanda_Diaz_: &#x201C;Esta candidatura aporta una realidad plurinacional que mire con nuestra candidata @jessicaalbiach que mire a los ojos de la gente, que dialogue desde lo com&#xFA;n, que tienda puentes y abra el foco para un pa&#xED;s que debe ser diferente&#x201D;. 

 #TreballCatMereix https://t.co/5nw5tXQUwx</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359565799812435969</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @Yolanda_Diaz_: "En esta campa&#xF1;a electoral nos jugamos c&#xF3;mo salimos de esta crisis: si los de abajo sufren las consecuencias o los de arriba siguen haciendo negocio con todas nosotras. Y esta candidatura est&#xE1; para defender los derechos de la gente com&#xFA;n."

#TreballCatMereix https://t.co/aR4WC6z9W2</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359558589594148864</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F534; DIRECTE

&#x1F3ED; Parlem del treball que Catalunya mereix amb @Yolanda_Diaz_, @JoanCGallego, @JordiJordanEbre i @YolandaPodem.

&#x1F4BB; Segueix #TreballCatMereix EN DIRECTE a &#x1F449; https://t.co/noJY4hfH5s https://t.co/7Jk4CaVCFW</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359556989177589760</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>REAL https://t.co/hFVxHwiRMD</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359542295167655939</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x203C; Eduardo Inda, imputado junto a la c&#xFA;pula policial del PP.

https://t.co/AtMLqqHmly</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359534227340070913</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>El r&#xF3;tulo de TVE no tendr&#xED;a por qu&#xE9; molestar a los mon&#xE1;rquicos que creen que Juan Carlos es inocente y se ha ido de Espa&#xF1;a por cambiar de aires.

Si les molesta es porque est&#xE1;n reconociendo que, efectivamente, Juan Carlos es un corrupto.

Es decir, ellos solos se delatan.</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359525031886348292</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Se cumplen dos a&#xF1;os desde que la derecha decidi&#xF3; dejarse en manos del fascismo. Dependen de ellos all&#xE1; donde gobiernan y all&#xE1; donde quieran gobernar. Est&#xE1;n obligados a reproducir el discurso de quienes les marcan el paso. &#xBF;El resultado? La oposici&#xF3;n m&#xE1;s ultra de Europa. https://t.co/mxYsSAo9pX</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359515551723315203</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Que despu&#xE9;s de lo que hemos visto en la televisi&#xF3;n p&#xFA;blica estos meses, Rosa Mar&#xED;a Mateo salga ahora a amenazar con echar de su puesto a unos trabajadores por este r&#xF3;tulo, nos parece un abuso de poder. Algunos siempre quieren hacer pagar a los m&#xE1;s d&#xE9;biles. Ya est&#xE1; bien de abusos. https://t.co/q5zpOdGqcl</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359507570113859586</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#xBF;La administradora &#xFA;nica de RTVE va a despedir trabajadores por un r&#xF3;tulo? &#xBF;A Felipe VI le parece bien que se despidan trabajadores para no molestarle? &#xBF;Forma esto parte de esa supuesta "normalidad democr&#xE1;tica plena" que nadie puede poner en duda? https://t.co/B89k63CFtT</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359485746491621378</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>La sanidad p&#xFA;blica catalana necesita darle la vuelta a las pol&#xED;ticas de los &#xFA;ltimos a&#xF1;os, mejorando condiciones laborales, reforzando la atenci&#xF3;n primaria y ampliando servicios. Es una de las prioridades de @jessicaalbiach y @EnComu_Podem, #ElCanviQueCatalunyaMereix. https://t.co/1eavTOBRqi</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359475615624290308</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FA;@jessicaalbiach: "Espa&#xF1;a es una democracia imperfecta.

Hemos visto al se&#xF1;or Cosid&#xF3; hablar de entrar por detr&#xE1;s a la segunda sala del Supremo para hacer "ama&#xF1;os", y c&#xF3;mo el PP, con una corrupci&#xF3;n estructural, ha estado gobernando durante much&#xED;simos a&#xF1;os".

#UrnasCatalunyaARV https://t.co/dxRDRLUlQj</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359462338227748869</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3A5;&#x201C;La gente no se merece que por nuestra incapacidad de llegar a acuerdos entre nosotros fu&#xE9;semos a unas segundas elecciones.

Y se merece menos tener un Govern presidido por Laura Borr&#xE0;s, porque eso ser&#xED;a un desastre para Catalunya&#x201D;.

@jessicaalbiach a #UrnasCatalunyaARV https://t.co/Wv326LsYI7</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359461134919741447</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>El heredero. https://t.co/G2aVlgBfeD</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359460836134309894</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @JessicaAlbiach a #UrnasCatalunyaARV: "He sido muy sincera toda la campa&#xF1;a: no habr&#xE1; mayor&#xED;as absolutas, por lo que solo un ECP fuerte har&#xE1; posible la &#xFA;nica alternativa al desgobierno de ERC y JxCAT.
Quiero un Gobierno de izquierdas, amplio y transversal con ERC y PSC" https://t.co/qbU9qtfxpI</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359440263836540928</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @jessicaalbiach a @LaHoraTVE: Hay que encontrar la f&#xF3;rmula. Ya hay alianzas en el Congreso de Madrid o en el Ayuntamiento de BCN, y yo no puedo entender por qu&#xE9; la gente de Catalunya no merece tambi&#xE9;n acuerdos progresistas para una respuesta social a las crisis #LaHoraCatalu&#xF1;a https://t.co/Z4xyq2MIcz</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359440063407480835</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3A5; @jessicaalbiach: &#x201C;El voto a @EnComu_Podem es para hacer un gobierno de izquierdas. 

La &#xFA;nica alternativa al desgobierno es un govern con ECP fuerte en el que seamos capaces de entendernos con ERC y PSC&#x201D;. 

#LaHoraCatalu&#xF1;a https://t.co/dUR4dKJQEj</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359439252971524098</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3A5;@jessicaalbiach: &#x201C;Lo primero que debemos hacer al llegar al Govern es un Pacto Nacional por la Salud.

Necesitamos un plan de retorno de batas blancas, dignificar condiciones, reforzar primaria, llegar al 7% del PIB y ampliar a dentista y atenci&#xF3;n psicol&#xF3;gica&#x201D;.

#LaHoraCatalu&#xF1;a https://t.co/4u2PuOHIu6</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359438496293912577</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FA; @jessicaalbiach: "Catalunya merece tambi&#xE9;n un Gobierno de izquierdas y progresista, que le d&#xE9; una respuesta social a la crisis".

#LaHoraCatalu&#xF1;a https://t.co/gKUOH8am8l</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359421193007337473</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>https://t.co/ZUz4scCdXg</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359407703672709120</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Para PODEMOS esto NO ES NORMAL. 

Para otros es la normalidad.

Nosotros no nos conformamos.

&#xBF;Y t&#xFA;? https://t.co/vhaDN1t5lm</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359392999122337792</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3A5;@jessicaalbiach: &#x201C;No es tracta de resistir, es tracta d'avan&#xE7;ar. El vot a En Com&#xFA; Podem &#xE9;s l'&#xFA;nic vot segur i val triple: 

1&#xFE0F;&#x20E3; Per fer un govern d'esquerres que li doni una sortida social a les crisis.
2&#xFE0F;&#x20E3; Vot inequ&#xED;voc pel di&#xE0;leg.
3&#xFE0F;&#x20E3; Per aturar a l'extrema dreta&#x201D;.

#DebatTV3 https://t.co/EPmToWueTf</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359295291321704458</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Moltes gr&#xE0;cies per tot el suport que m'esteu enviant per les xarxes socials. Us estic llegint ara. Al vostre costat, al costat de la gent treballadora d&#x2019;aquest pa&#xED;s. El 14 de febrer aixecarem un Govern d&#x2019;esquerres. 

#ElCanviQueCatalunyaMereix
#DebateTV3 https://t.co/gjakMLihAR</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359271145246240769</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Desde Podemos celebramosla victoria de &#x2066;@ecuarauz&#x2069; en esta primera vuelta y en elecciones legislativas
En abril puede suponer el fin de las pol&#xED;ticas reaccionarias y neoliberales en Ecuador. Esperanza all&#xED; y aqu&#xED; para los retos que afrontamos. https://t.co/uyufWMtozh</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359265212491313153</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3A5;@jessicaalbiach: &#x201C;T&#xE9; molta barra que Aragon&#xE8;s parli de responsabilitat, quan els ERTOs de @Yolanda_Diaz_ han donat cobertura a 725.000 persones a Catalunya.

Els ERTOs han donat oxigen a empreses i treballadors, i han rebut reconeixement internacional&#x201D;.

#DebatTV3 https://t.co/tHhne1VdyK</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359261357682667522</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3A5; @jessicaalbiach: &#x201C;Durant la pand&#xE8;mia s&#x2019;ha demostrat que all&#xF2; p&#xFA;blic &#xE9;s el que ens salva. Per aix&#xF2;, els PGE han augmentat el pressupost de depend&#xE8;ncia un 46% i un 151% en Salut.

La Llei Aragon&#xE8;s era desastrosa i obria la porta a privatitzacions i externalitzacions&#x201D;.

#DebatTV3 https://t.co/0X8Zlf61qo</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359260380657246214</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @jessicaalbiach: "La sra. Borr&#xE0;s diu que vol augmentar el pressupost en sanitat. Com ho pensen fer convertint Catalunya en l'Andorra del Sud, on els m&#xE9;s rics no contribueixen, acabant amb la nostra reforma fiscal progressiva"

#DebatTV3 https://t.co/PT94N4Ddm0</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359260320217366529</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @jessicaalbiach: "S'ha demostrat que tenim un model residencial que no funciona, i la gesti&#xF3; d'ERC ha estat nefasta. Volem una gesti&#xF3; residencial p&#xFA;blica. Aix&#xF2; va de centres de cures amb un envelliment actiu, no de qu&#xE8; ning&#xFA; faci negoci dels nostres avis i &#xE0;vies."

#DebatTV3 https://t.co/h80pHlw3RF</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359257598449573889</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3AC;&#x201D;Se&#xF1;or&#xED;as del PP hoy han vuelto a tener el cuajo de mentir sobre nosotros. 

Precisamente hoy, cuando B&#xE1;rcenas est&#xE1; confirmando en la Audiencia Nacional lo que todos sab&#xED;amos, que el PP est&#xE1; carcomido hasta las entra&#xF1;as por la CORRUPCI&#xD3;N.

No tienen verg&#xFC;enza&#x201D;. https://t.co/8SvVZtr53c</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359245748634812421</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>No, no hay normalidad democr&#xE1;tica en un pa&#xED;s que encarcela a un rapero por cantar y a la vez absuelve a un neonazi que amenaza a miembros del Gobierno con un arma de fuego en la mano. Y s&#xED;, flaco favor le hacen a nuestro pa&#xED;s quienes miran hacia otro lado ante algo tan evidente.</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359244616910974987</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x201C;La Audiencia Nacional archiva la causa del neonazi que disparaba contra im&#xE1;genes de S&#xE1;nchez, Iglesias, Irene Montero, Echenique y Marlaska. Normalidad democr&#xE1;tica&#x201D;

https://t.co/NODa06hCHc</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359238783615524866</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F534; La Audiencia Nacional archiva la causa del neonazi que disparaba contra fotos de varios miembros del gobierno. 

Normalidad democr&#xE1;tica. 

https://t.co/YRJMZmIrXV</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359233038895480834</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @RosaLluchBramon: "El 2008 els de dalt van fer pagar la factura als de sempre i van rescatar els poderosos. Aquest cop hem demostrat que, quan els comuns som al govern, les coses canvien."

#EscutSocialCatMereix https://t.co/441nFvgxML</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359231928487018498</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD;&#xFE0F; "A todas esas personas indecisas les pido que el 14F se movilicen y den la oportunidad a Catalunya de colocar a la gente el centro. Hoy m&#xE1;s que nunca tenemos que llegar a las instituciones para cambiar la vida de la gente".

@Yolanda_Diaz_  #EscutSocialCatMereix https://t.co/nLfV20FQY5</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359225419678031881</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Las similitudes del maltrato sufrido por la sanidad p&#xFA;blica en Madrid y en Catalunya hace ver que, hable catal&#xE1;n o castellano, la derecha es la derecha.

@jessicaalbiach &#x1F447;&#x1F3FD; #ElCanviQueCatalunyaMereix https://t.co/Nnhx7uKCFu</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359224659733057539</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @Yolanda_Diaz_: "Nosotros somos esa fuerza pol&#xED;tica que tiende la mano y dialoga, que se reencuentra, que se reinventa y que abre la puerta a esa Espa&#xF1;a tan necesaria que se llama plurinacional."

#EscutSocialCatMereix

&#x1F4BB; DIRECTE &#x1F449; https://t.co/FXPlKFKRrB https://t.co/FVc4IcMfzU</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359223873473028096</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @Yolanda_Diaz_: "Esta campa&#xF1;a decidir&#xE1; el futuro colectivo de este pa&#xED;s: si saldremos de esta crisis con m&#xE1;s derechos y democracia, o m&#xE1;s debilitadas, empobrecidas, desiguales y con m&#xE1;s paro. Estoy aqu&#xED; porque nosotras sabemos para qui&#xE9;n gobernamos."
 
#EscutSocialCatMereix https://t.co/tiHJh6YMjG</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359220335086821382</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @AdaColau: "Durant d&#xE8;cades s'ha especulat i privatitzat amb l'aigua, la llum i el gas. Vam crear punts d'assessorament energ&#xE8;tic per aturar talls i hem creat una comercialitzadora p&#xFA;blica municipal per desconnectar d'Endesa i estalviar diners a la gent."

#EscutSocialCatMereix https://t.co/mcdhU4UzN1</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359217494586765319</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @AdaColau: "Arrosseg&#xE0;vem retallades devastadores per la gent treballadora. Parlar d'escut social &#xE9;s parlar de prioritats, perqu&#xE8; el primer s&#xF3;n les persones: que ning&#xFA; quedi enrere ha de ser la prioritat."

#EscutSocialCatMereix

&#x1F4BB; DIRECTE &#x1F449; https://t.co/FXPlKFKRrB https://t.co/vLwE2Cym10</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359211870729699329</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>El escudo social que Catalunya merece.

DIRECTO&#x1F534;
https://t.co/wEpuewykEn</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359211451429380102</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F534; DIRECTE

&#x1F6E1; Parlem de l'escut social que Catalunya mereix amb @Yolanda_Diaz_, @RosaLluchBramon i @AdaColau 

&#x1F4BB; Segueix #EscutSocialCatMereix EN DIRECTE a &#x1F449; https://t.co/Agk22jz3EA
 https://t.co/27ieTR4xfF</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359209409726066692</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>'El escudo social que Catalunya merece'. Acto en DIRECTO&#x1F534; desde Girona.

Con @AdaColau, @Yolanda_Diaz_ y @RosaLluchBramon 

Puedes seguirlo desde aqu&#xED; &#x1F447;
https://t.co/A6356mnCHe</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359195914481635331</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Esta tarde, a partir de las 19.30h, estar&#xE9; en Girona con @AdaColau, @RosaLluchBramon y @Lauralopezd. Compa&#xF1;eras que representan un nuevo tiempo, una democracia m&#xE1;s fuerte, m&#xE1;s feminista &#x1F49C;

&#x1F4FD; Acomp&#xE1;&#xF1;anos en directo en &#x2192; https://t.co/hI0ombREJX
#ElCanviQueCatalunyaMereix https://t.co/9MpGxF6gZD</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359195783812304898</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Gracias @IreneMontero. El #14F tambi&#xE9;n nos jugamos tener un gobierno que haga pol&#xED;ticas feministas, poniendo en el centro la vida y los cuidados. 

La radicalidad democr&#xE1;tica no es posible sin garantizar los derechos de las mujeres y las personas LGTBI+ https://t.co/pcD1zh3SLc</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359195589838327813</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Aquest #14F&#x1F5F3; ens juguem quant d'espai li deixem a l'odi i a la por. Un govern de canvi, d'esquerres, &#xE9;s un govern d'esperan&#xE7;a &#x1F49A;, el millor aturador a l'extrema dreta &#x1F64B;

Si et vas perdre l'acte amb @jessicaalbiach, @AdaColau, @PabloIglesias i @JessGH_&#x1F449;https://t.co/cusuAwF02l https://t.co/VnYgtslrlC</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359194959996452865</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>En solidaridad con la gente trabajadora de Bosch en su lucha por la reindustrializaci&#xF3;n del Pened&#xE9;s y en defensa del derecho al trabajo &#x270A;&#x1F3FE;&#x1F4FD; https://t.co/7flOc3yPHi</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359192841302532098</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Seguimos caminando hacia la normalidad pol&#xED;tica y democr&#xE1;tica. &#x1F447; https://t.co/87v5TEKfUn</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359178725892509704</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Que se cambien de sexo si quieren, pero... https://t.co/noJOdqgsQS</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359172958753751046</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @Jaumeasens sobre la Ley Trans: "Le pedimos al PSOE y al presidente del Gobierno que rectifiquen y cumplan con el acuerdo de Gobierno". https://t.co/WFGzVGpJnc</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359172689005543428</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Hoy Casado pide la dimisi&#xF3;n de Pablo Iglesias por decir que: &#x201C;No hay una situaci&#xF3;n de plena normalidad pol&#xED;tica y democr&#xE1;tica&#x201D;.

Este mensaje de su Secretario General deja bastante clara la anormalidad pol&#xED;tica y democr&#xE1;tica en la que vive el PP. https://t.co/NZgcXZQCeq</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359170945852846082</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Te guste o no &#x1F447; https://t.co/jWmPz9UDZs</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359167589080051712</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>#Lascosasclaras57 9/2/2021
Cintora&amp;amp;Ekaizer
El watsapp de Cosido  a los senadores "controlaremos la Sala II del Supremo por la puerta de atr&#xE1;s" en noviembre 2018 lo elabor&#xF3;...Teodoro Garcia Egea... https://t.co/NZMUyTX9mN</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359155197403164676</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>TEO y la anormalidad pol&#xED;tica y democr&#xE1;tica &#x1F447; https://t.co/YprP9hxmnr</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359133668799832065</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Que @jessicaalbiach y @EnComu_Podem salgan con fuerza del #14F ser&#xE1; la garant&#xED;a de que en Catalunya haya un Govern de izquierdas y feminista que con fraternidad y di&#xE1;logo encabece un horizonte de esperanza para los catalanes y catalanas.

&#x1F4DD; https://t.co/JTaZHgPfZi https://t.co/ckNlx8Hwdr</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359132185140350980</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @ionebelarra: "Cuando Unidas Podemos est&#xE1; en el Gobierno, exige que se cumplan los acuerdos. Por eso cuanta m&#xE1;s fuerza tenga @EnComu_Podem, m&#xE1;s posibilidades hay para que podamos impulsar medidas valientes en Catalunya".

#HabitatgeCatMereix https://t.co/A06JoDZoAV</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359124188636864517</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @EnriqueSantiago: &#x201C;La proposici&#xF3;n de ley pide la supresi&#xF3;n de:

&#x1F449; Delito de injurias a la Corona 
&#x1F449; Delito contra los sentimientos religiosos
&#x1F449; Delito de ofensa y ultraje a las instituciones del Estado
&#x1F449; Delito de enaltecimiento del terrorismo". https://t.co/z2EAq4SV08</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359119026962771973</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD;@Jaumeasens: &#x201C;Rapear no deber&#xED;a ser delito, hacer chistes sobre franquistas no deber&#xED;a ser terrorismo y una obra art&#xED;stica no deber&#xED;a llevar a nadie a la c&#xE1;rcel.

Hemos registrado una propuesta de ley para blindar la libertad de expresi&#xF3;n y terminar con los delitos de opini&#xF3;n". https://t.co/1w7yR76CBc</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359118985200099330</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Sencillamente, esto no es as&#xED;. No solo llevamos meses intercambiando borradores, sino que ayer mismo, una vez ten&#xED;amos ok del gobierno, avisamos al PSOE del registro.  Y digo esto no porque me lo hayan contado... https://t.co/uh8zxLzLyS v&#xED;a @epnacional</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359113746791227396</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Claro que son casos del pasado, pero es que toda la derecha actual comparte el mismo pasado corruPPto.</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359113744916348928</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Hola, @IdiazAyuso. &#xBF;Qu&#xE9; tal fue ser Comunity M&#xE1;nager del perro de Esperanza Aguirre? &#xBF;Provechoso? &#xBF;Aprendiste mucho? https://t.co/zrG4ZdpoqS</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359113740394893316</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Hola, @Santi_ABASCAL. &#xBF;Qu&#xE9; tal fue ser mano derecha de Esperanza Aguirre y un enchufado en sus chiringuitos cobrando m&#xE1;s dinero p&#xFA;blico que un presidente del Gobierno? &#xBF;Provechoso? &#xBF;Aprendiste mucho? https://t.co/Axcyml2EQ9</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359113736288624641</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Hola, @pablocasado_. &#xBF;Qu&#xE9; tal fue ser jefe de gabinete de Aznar y pupilo de Esperanza Aguirre? &#xBF;Provechoso? &#xBF;Aprendiste mucho? https://t.co/t2Nv4zq6OD</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359110489448579072</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Normalidad democr&#xE1;tica: que el actual Secretario General del PP, @TeoGarciaEgea, asegurase que "Controlaremos la sala segunda del Supremo desde detr&#xE1;s". https://t.co/LQzNnaoYst</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359091040481931266</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Que se cambien de sexo si quieren, pero... https://t.co/noJOdqgsQS</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359087252014571521</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3E1; RECORDA que avui parlem de l'habitatge que Catalunya mereix&#x203C;&#xFE0F;

&#x27A1;&#xFE0F; Estarem amb @joancgallego, @susannasegovia, @G_Pisarello, @Lucia_MartinG i @ionebelarra.

&#x1F5A5; EN DIRECTE a les 12h &#x1F449; https://t.co/FXPlKFKRrB https://t.co/kwIrrvhp88</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359086553931395075</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F49C; "Mientras Podemos est&#xE9; al frente de la Memoria Democr&#xE1;tica siempre vamos a estar con la verdad, la justicia, la reparaci&#xF3;n, con las garant&#xED;as de no repetici&#xF3;n y con los Derechos Humanos".
@pakogracia y @JesJuradoSegui sobre la reapertura de la Fosa de Porreres (Mallorca). &#x1F447; https://t.co/6kWg132rrP</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359084626652897280</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x203C;&#xFE0F; Desde Unidas Podemos hemos registrado una ley de protecci&#xF3;n de la libertad de expresi&#xF3;n para derogar los art&#xED;culos del C&#xF3;digo Penal que atentan contra este derecho fundamental recogido en la Constituci&#xF3;n. https://t.co/gwlPwylepa</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359080945643638785</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Rapear no deber&#xED;a ser delito, ni tuitear chistes terrorismo y ninguna creaci&#xF3;n art&#xED;stica deber&#xED;a llevarte a la c&#xE1;rcel. Por todo ello, hoy registramos con el compa&#xF1;ero @EnriqueSantiago nuestra ley para proteger la libertad de expresi&#xF3;n. https://t.co/8em9PJwFgu</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359080852202741762</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>La pandemia ha mostrado los enormes d&#xE9;ficits de los servicios p&#xFA;blicos. La causa de esta situaci&#xF3;n es que Catalunya ha estado gobernada la mayor&#xED;a de tiempo por partidos de derechas de sensibilidad liberal.

Catalunya merece ya un cambio.

&#x270D;&#xFE0F;@VicencNavarro https://t.co/0Y6ntbvGtz</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359074139760431104</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FA; @JessicaAlbiach: "Hay que tener claro que no habr&#xE1; mayor&#xED;as absolutas y que necesitamos entendernos. La repetici&#xF3;n electoral no puede ser ninguna posibilidad, lo que tenemos que ofrecer son acuerdos, soluciones y propuestas".

#Catalu&#xF1;aVotaEsp https://t.co/bwn9fF7Mfq</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359070899744432128</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3A5; &#x201C;El #14F nos jugamos una alternativa al desgobierno de ERC y JxCat. 

Y esa alternativa solamente por un gobierno de izquierdas que empiece a resolver todos los problemas que llevamos tantos a&#xF1;os posponiendo&#x201D;. 

&#x1F469;&#x1F3FB;&#x200D;&#x1F9B0;@jessicaalbiach en @EspejoPublico

#Catalu&#xF1;aVotaESP https://t.co/NjTKdVJTvF</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1359069777990471683</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FA; @JessicaAlbiach: &#x201C;El sistema de salud est&#xE1; debilitado por los recortes. Los y las profesionales nos est&#xE1;n diciendo que ya no pueden m&#xE1;s. Necesitamos:

&#x2705;Incrementar el presupuesto.
&#x2705;Pacto nacional por la salud p&#xFA;blica.
&#x2705;Plan de retorno de batas blancas".

#Catalu&#xF1;aVotaEsp https://t.co/EAcGjswWP3</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358898399534227460</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>"Renueve" &#x1F92D; https://t.co/71LTydysDo</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358891587460300809</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Ya puedes escuchar completo el debate entre @nachoalvarez_ y @Ruiz_Noticias en @la_SER sobre la propuesta de cancelaci&#xF3;n de las deudas p&#xFA;blicas europeas en manos del BCE &#x1F447; https://t.co/NEoaseRdGm</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358883303118393344</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>El cambio que Catalunya S&#xCD; se merece.

#NoEnsHoMereixem https://t.co/nb4YQkfsnu</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358868202869166085</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Defender el di&#xE1;logo, mirarnos a los ojos, darnos la mano y emprender un camino diferente y fundamental en Catalunya. https://t.co/0q4ZhCXJ31</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358865706251599874</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FB; Esta noche, a las 21.40h, @nachoalvarez_ estar&#xE1; en la @La_SER.

Puedes escucharlo en directo desde aqu&#xED; &#x2935;&#xFE0F;
https://t.co/1zIaeL5YlZ https://t.co/ZAuxLuYHE1</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358849080844316677</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Que los brazos medi&#xE1;ticos de la derecha y de los poderes econ&#xF3;micos ataquen mucho m&#xE1;s a Unidas Podemos que al partido mayoritario del Gobierno es muy significativo. Revela que saben que muchos avances se han dado y se dar&#xE1;n gracias a nuestro empe&#xF1;o. https://t.co/ZBD5hjyTDl https://t.co/ljwNgHRTEc</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358840193529352198</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Unidas Podemos pide que Jim&#xE9;nez Losantos declare por la financiaci&#xF3;n de Libertad Digital a trav&#xE9;s de la caja B del PP https://t.co/iLiMls3Ptd</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358838007655067648</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Siempre ha habido quien bajo los "Peros" ha ocultado su esp&#xED;ritu reaccionario. Peros contra la ley del matrimonio igualitario, peros contra la ley del aborto, peros contra la eutanasia y ahora tambi&#xE9;n con la Ley Trans. Pues no, con los Derechos Humanos no hay peros que valgan.</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358831891638603779</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @VicencNavarro: "Hem demostrat a Barcelona i al govern de l'Estat el nostre comprom&#xED;s amb les classes populars. Al pr&#xF2;xim Govern de la Generalitat fa falta una for&#xE7;a que tingui credibilitat com En Com&#xFA; Podem. &#xC9;s fonamental."

#EconomiaCatMereix https://t.co/DHXaWt31Jn</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358827169175252997</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; "El gobierno de coalici&#xF3;n est&#xE1; convencido que un estado del bienestar s&#xF3;lido es la clave para garantizar la igualdad de oportunidades y una sociedad m&#xE1;s equitativa. Por eso impuls&#xF3; el escudo social."

&#x1F64B;&#x200D;&#x2642;&#xFE0F; @nachoalvarez_ explica algunas de las medidas en #EconomiaCatMereix &#x1F447; https://t.co/hFyVBp9c6o</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358820380484526081</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>'La econom&#xED;a y el estado del bienestar que Catalunya merece'.

Acto desde Badalona con: @nachoalvarez_, Marina Subirats, @AinaVS, Joan Carles Gallego y @VicencNavarro 

DIRECTO &#x1F534;
https://t.co/C05Tqyh7X1</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358814999813246977</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>https://t.co/CZqe7PYKgr</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358801004498714628</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Presidente de https://t.co/PqfudXBzER con Aznar.
Diputado por Madrid con Esperanza Aguirre.
Vicesecretario de comunicaci&#xF3;n con Rajoy.

A Casado se le olvida que el pasado del PP es tambi&#xE9;n el suyo. https://t.co/ouoKZxw7zP</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358779478151946241</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4AC; "El Ministerio de Transportes nos ha trasladado la voluntad de retrasar la Ley de Vivienda hasta despu&#xE9;s de las catalanas. No estamos de acuerdo. Puede ser que el candidato Illa tema que el texto que presente el Ministerio no sea suficientemente ambicioso".

&#x1F3A5; @isaserras https://t.co/c0qKhItzyN</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358773859080679426</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4AC; "Es evidente que la Ley Trans ser&#xE1; una victoria. En el futuro miraremos hacia atr&#xE1;s y sabremos que esta ley habr&#xE1; sido un important&#xED;simo avance para el reconocimiento de los derechos humanos para las persona trans".

&#x1F3A5; @isaserras https://t.co/8Ww56XFCIi</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358772062471532548</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4AC; "El PP no conoce otra forma de gobierno que no sea la corruPPci&#xF3;n".

&#x1F3A5; @isaserras https://t.co/5W9C9rPt0N</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358770075629740034</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4AC; "Vamos a pedir a la Justicia que investigue a Jim&#xE9;nez Losantos porque ha reconocido que se financi&#xF3; con dinero de la caja b del PP. Jim&#xE9;nez sabe mucho sobre la financiaci&#xF3;n irregular del PP".

&#x1F3A5; @isaserras https://t.co/CoUmNzvERS</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358769559520632834</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Explicava a #ElsMatinsTV3, que des del Govern de l'Estat hem demostrat que es pot donar una resposta diferent a les crisis. 

Enfront de l'austeritat, la precarietat i les retallades, un escut social, tamb&#xE9; a Catalunya. https://t.co/vpcNne9fs6</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358760995469017090</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3A5; @MayoralRafa en Tarragona: "Este 14 de febrero, votar en contra de las privatizaciones, votar por la reversi&#xF3;n a lo p&#xFA;blico de los servicios p&#xFA;blicos, es votar a En Com&#xFA; Podem". https://t.co/aaAhhWhiqj</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358757014168612867</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F5DE; El &#xFA;nico voto &#xFA;til y seguro que hay para tener un gobierno progresista que resuelva la crisis social y econ&#xF3;mica es @EnComu_Podem.

Nosotras tenemos un plan: sacar a Catalunya de la par&#xE1;lisis en la que est&#xE1; instalada.

@jessicaalbiach en @20m &#x1F447;

https://t.co/luBVQe5uc4 https://t.co/InnBETJpqq</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358740610006548482</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Los SoPPrano. https://t.co/BhqKubezfr</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358738982289494019</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Correm el risc que la sup&#xE8;rbia del PSC ens torni a portar a una repetici&#xF3; electoral. I la gent d'esquerres d'aquest pa&#xED;s no ens ho perdonaria. 

Hi ha una alternativa al desgovern: acord ampli de les esquerres. @EnComu_Podem &#xE9;s l'&#xFA;nic vot segur per aconseguir-ho.

A @maticatradio https://t.co/ryJHJkaNAT</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358738964690141185</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>La entereza, la dignidad y la inteligencia con que I&#xF1;aki Williams y Sitapha Savan&#xE9; responden a las amenazas racistas y al odio que propaga Abascal. &#x1F44F;&#x1F44F;&#x1F44F; https://t.co/B8K7Npifvp</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358732034626232320</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>En el PP tienen una percepci&#xF3;n extra&#xF1;a de lo que necesita Espa&#xF1;a. La Ley Trans garantiza derechos humanos b&#xE1;sicos, el fundamental, la dignidad de todas las personas; por lo tanto, no es discutible. Lo que no necesita Espa&#xF1;a es un partido podrido de corrupci&#xF3;n hasta los topes. https://t.co/SJU47aOG93</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358725737201758208</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>#VoxLivesMatter https://t.co/gLbvBHR0Yp</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358716402979508225</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Nevenka, concejala en Ponferrada, denunci&#xF3; a Ismael, alcalde, por acoso sexual. Gan&#xF3; el juicio pero tuvo que ver movilizaciones apoyando a su acosador e irse de Espa&#xF1;a. Que su historia sirva para acabar con las violencias machistas y conseguir reparaci&#xF3;n https://t.co/ZilvStSuf6 https://t.co/KGGxV598N9</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358716199115214848</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Aqu&#xED; un pac&#xED;fico miembro de VOX, rifle en mano, amenazando a "alg&#xFA;n perroflauta de esos que aparecen con una banderita de esas".

&#x26A0; Ninguna sorpresa, pero muy peligroso.

&#x1F449; Link a la noticia: https://t.co/0ftu1aNcx4 https://t.co/4HoSCNPkNo</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358715782033735680</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>La gent est&#xE0; patint i farta de retrets entre pol&#xED;tics. @Eva_Granados s'equivoca caient en declaracions que no sumen ni ajuden a resoldre problemes.

Les forces progressistes tenim l'obligaci&#xF3; d'entendre'ns. El PSC vol fer un Juan Palomo i el que toca &#xE9;s una entesa d&#x2019;esquerres. https://t.co/2TVf44WcKV</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358692569274847234</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#xA1;Buenos d&#xED;as! &#x1F44B;

Para comenzar el d&#xED;a os dejamos esta entrevista completa de @PabloIglesias para @diariARA.

&#x1F4AC; "Si En Com&#xFA; Podem est&#xE1; fuerte en el Gobierno en la Generalitat, se har&#xE1;n las pol&#xED;ticas de izquierdas que Catalu&#xF1;a necesita".

https://t.co/p408Eb8nkn</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358688446257258497</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Una terrible noticia. Mi solidaridad y cari&#xF1;o con la familia, personas queridas y compa&#xF1;eros del trabajador que lamentablemente ha fallecido en un nuevo accidente laboral. Garantizar condiciones de trabajo decentes y seguras es uno de los mayores retos que tenemos como Gobierno. https://t.co/rxrCqKWv5c</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358545181897801728</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Hace 30 minutos que cerraron los colegios electorales y se ha procedido al recuento. Felicidades al pueblo ecuatoriano por su esp&#xED;ritu c&#xED;vico, a pesar de las largas colas para ejercer el derecho a voto. Ahora, a esperar al conteo y los resultados finales #Elecciones2021Ec https://t.co/bZijREInZX</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358537488177000450</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Una de las cosas m&#xE1;s reveladoras del #SalvadosRacismo de hoy es ver lo rid&#xED;culo y lamentable que suena el discurso racista de la extrema derecha justo despu&#xE9;s de haber escuchado las experiencias reales de quienes sufren el racismo en primera persona.</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358535232232783879</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FA; Los testimonios de @SitaphaSavane @Williaaams45 y Mar&#xED;a en #SalvadosRacismo han puesto de manifiesto la lacra que supone el racismo para miles de personas en Espa&#xF1;a.

Ante los crecientes discursos de odio amparados por la ultraderecha, recordamos estas palabras de Savan&#xE9;. &#x1F447; https://t.co/X1v4Pl1N3q</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358502020827787270</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>En aquesta campanya 100% en l&#xED;nia tamb&#xE9; volem sentir-vos a prop, preguntar-vos i escoltar-vos. 

Un plaer i moltes gr&#xE0;cies pel vostre temps, i un agra&#xEF;ment als i les volunt&#xE0;ries que faran fins a 10.000 trucades durant la campanya! https://t.co/ulvcEIUmO1</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358501707869782017</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Le quedan cuatro d&#xED;as a tu para&#xED;so fiscal para ricos, @IdiazAyuso. Viva el Madrid fraterno y popular. https://t.co/bYJyUPjrNJ</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358492015269412869</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6; Ya puedes ver la entrevista de @PabloIglesias a la actriz y autora @nievedemedina, que lleva actuaciones bajo el brazo en obras como &#x2018;&#xA1;Dispara!&#x2019; (1993), &#x2018;Los lunes al sol&#x2019; (2002), y &#x2018;Las bicicletas son para el verano&#x2019; (2017) entre muchas otras. &#x1F447;

https://t.co/EZeIOUap5a</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358482888275202050</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>He tenido ocasi&#xF3;n de charlar con Nieve de Medina, actriz que ha trabajado en teatro, televisi&#xF3;n y cine y que ha participado en grandes pel&#xED;culas como Los lunes al sol, El Bola o Un franco, 14 pesetas. 

A las 20h podr&#xE9;is ver la entrevista completa aqu&#xED;: https://t.co/G7mKgVUpJt https://t.co/Y9VPt1LSWi</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358468315757297664</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3AC; No te pierdas esta tarde la entrevista de @PabloIglesias a la actriz y autora Nieve de Medina (@nievedemedina).

&#x23F0; Hoy a las 20h &#x2935;&#xFE0F;
https://t.co/EZeIOUap5a https://t.co/K9tzaIs5ug</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358461089223233545</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>B&#xE1;rcenas podr&#xED;a destapar la Caja B del PP de Madrid... 

...el mismo PP en el que Aguirre coloc&#xF3; a Abascal y Ayuso a vivir de lo p&#xFA;blico. &#x1F9D0;

El PP corruPPto y sus pupilos de VOX. Mismo perro, distinta correa. https://t.co/P1u8FgD2OA</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358445666767409156</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Cualquiera que escuche esto de @PabloIglesias sabe que est&#xE1; diciendo la pu&#xF1;etera verdad. &#x1F447; https://t.co/mgu1TolGM6</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358431301037129729</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#xAB;Ese PP ya no existe&#xBB; https://t.co/vVV6LDHywM</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358431197211353091</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Vull un govern al servei de les dones de la neteja, de les caixeres de supermercat, de les poligoneres, i de les Kellys. 

Davant el seus insults y el seu classisme ranci, el #14F aixequem un Govern de la Generalitat al servei de totes! &#x1F49C;
#ElCanviQueCatalunyaMereix https://t.co/XSVuOTCoTC</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358423017404170246</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>El Gobierno est&#xE1; trabajando con ah&#xED;nco para reducir la incertidumbre por dos v&#xED;as:

&#x2705;Acelerando el plan de vacunaci&#xF3;n.
&#x2705;Tratando de ejecutar lo antes posible los fondos europeos.

&#x270D;&#xFE0F; Entrevista a @nachoalvarez_, Secretario de Estado de Derechos Sociales.
https://t.co/Iivv641lpC</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358408620212449280</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Ayer en Catalunya quisimos decir algunas verdades &#x1F447; https://t.co/qe8XfYT13T</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358408553153839116</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @jessicaalbiach: "El vot a ECP &#xE9;s un vot segur i que val triple: 1&#x20E3;per acabar amb el desgovern de JxCat i ERC, 2&#x20E3;per fer pol&#xED;tiques d'esquerres i 3&#x20E3;per frenar l'extremadreta d'Abascal, aqu&#xED; a #Girona, per&#xF2; tamb&#xE9; a #Tarragona i a #Lleida."

#ElCanviQueCatalunyaMereix https://t.co/TRP2MxJ5Pp</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358400945172975618</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3A5;@jessicaalbiach: &#x201C;Cada vot de la gent d&#x2019;esquerres, compromesa i honesta &#xE9;s imprescindible. Perqu&#xE8; &#xE9;s un vot menys per als poderosos i l&#x2019;extrema dreta i &#xE9;s un vot m&#xE9;s per al futur.

 Necessitem un Govern al servei dels que m&#xE9;s pateixen&#x201D;.
 
#ElCanviQueCatalunyaMereix https://t.co/eWeBxpTHaQ</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358400564279857152</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @jessicaalbiach: "Necessitem un Govern que estigui al servei dels de baix, al servei dels treballadors i treballadores que m&#xE9;s pateixen, com les persones que es dediquen al turisme, especialment aqu&#xED; a les comarques gironines."

#ElCanviQueCatalunyaMereix https://t.co/55mRsF3IPD</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358398026361020416</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Frente al clasismo rancio de algunos:

&#xA1;Vivan las kellys, las se&#xF1;oras de la limpieza, las cajeras del supermercado y las poligoneras!

Entre todas levantaremos un gobierno progresista que est&#xE9; a su servicio.&#x1F49C;

@jessicaalbiach y @EnComu_Podem son #ElCanviQueCatalunyaMereix &#x1F44F;&#x1F44F;&#x1F44F; https://t.co/UO6OOnmwVv</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358395897864990728</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @RosaLluchBramon: "A tota la gent que ha confiat en nosaltres en el passat, a tots els socialistes de cor que volen un govern n&#xED;tidament d&#x2019;esquerres i catalanista, que s&#xE0;piguen que tots els vots a ECP seran vots al servei d&#x2019;un Govern progressista."

#ElCanviQueCatalunyaMereix https://t.co/OSwsIXp76R</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358395442241888257</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @agarzon: "Mientras el PP en Espa&#xF1;a recortaba para las mayor&#xED;as sociales y daba beneficios ingentes a las &#xE9;lites, hab&#xED;a una parte del independentismo catal&#xE1;n que lo apoyaba. 

Es importante no olvidar esto en estas elecciones".

#ElCanviQueCatalunyaMereix https://t.co/1Qo0vtBM0P</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358393720568217604</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @agarzon: "Estamos demostrando con nuestra participaci&#xF3;n en el Gobierno del Estado que somos capaces de gestionar una crisis econ&#xF3;mica derivada de una pandemia de forma distinta a los Gobiernos neoliberales anteriores".

#ElCanviQueCatalunyaMereix https://t.co/BHFnUwJbVy</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358387405150187528</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3A5;@Lucas_Ferro_: &#x201C;Hem perdut 10 anys i avui encara paguem les retallades i les privatitzacions en sanitat p&#xFA;blica, serveis p&#xFA;blics i en benestar social.

Per aix&#xF2;, les eleccions del #14F s&#xF3;n claus, perqu&#xE8; hi ha governs que marquen una &#xE8;poca&#x201D;.

#ElCanviQueCatalunyaMereix https://t.co/aRIax6PVv3</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358387216905621504</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @isaserras: "@jessicaalbiach representa el proyecto que necesita Catalu&#xF1;a. Este proyecto es la garant&#xED;a para que sigamos avanzando y el que mejor puede hacer frente a la extrema derecha".

#ElCanviQueCatalunyaMereix https://t.co/6BDVAOtK6H</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358386220594843650</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @isaserras: "La experiencia del Gobierno estatal nos demuestra que si hay voluntad, hay muchas cosas que se pueden hacer. Gracias a este Gobierno hemos afrontado la crisis de una forma muy diferente a como lo har&#xED;a la derecha". &#x1F447;

#ElCanviQueCatalunyaMereix https://t.co/gkTd0fGY2h</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358385281808945152</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @isaserras: "Es muy importante la experiencia del Gobierno de @AdaColau y su empresa p&#xFA;blica de electricidad, su centro de cuidados y su sistema de salud bucodental. Es una experiencia que hay que trasladar a otras ciudades del conjunto del Estado".

#ElCanviQueCatalunyaMereix https://t.co/Ak0i3wBuVO</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358383362109550596</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @isaserras: "La derecha utiliza la pandemia y la crisis para recortar en servicios p&#xFA;blicos y aprobar miles de contratos para sus amigos grandes empresarios transfiriendo el dinero p&#xFA;blico a manos privadas".

#ElCanviQueCatalunyaMereix https://t.co/Dg5ZILKhfI</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358380869594005504</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F534; EN DIRECTO | Sigue el acto de campa&#xF1;a en Lloret con @isaserras, @jessicaalbiach, @agarzon, @rosalluchbramon y @lucas_ferro_

#ElCanviQueCatalunyaMereix &#x2B07;&#xFE0F;

https://t.co/FlfZkkwxY6</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358370677233967104</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F51C; #ElCanviQueCatalunyaMereix arriba avui a #Lloret en l'acte central de les comarques gironines, amb:

&#x1F64B;&#x200D;&#x2640;&#xFE0F; @jessicaalbiach, @rosalluchbramon, @agarzon, @isaserras i @Lucas_Ferro_

&#x1F4C5; Dg 7 febrer
&#x23F0; 12:30 h

&#x1F4BB; Ho podr&#xE0;s seguir en DIRECTE aqu&#xED; &#x1F449;https://t.co/NbZE2Z5A6o https://t.co/cgi0aUVl5k</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358356205773729792</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Una presidenta feminista para un Govern feminista. Con @jessicaalbiach y @EnComu_Podem habr&#xE1; un Govern de izquierdas comprometido con el avance imparable de los derechos de todas las mujeres. 

El 14 de febrer, &#xA1;voteu, votad!
#ElCanviQueCatalunyaMereix https://t.co/YFdNkmZklD</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358339970180775939</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4DD; Art&#xED;culo 47 de la Constituci&#xF3;n: "Todos los espa&#xF1;oles tienen derecho a disfrutar de una vivienda digna y adecuada".

Es hora de asegurar la dignidad de un techo para todos y la dignidad de todos los techos.

&#x270D;&#xFE0F; Por @IdoiaVR y @MayoralRafa 

https://t.co/gK6alE4AJI</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358338397488709638</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Hay mucha gente que tiene dudas sobre si ir a votar este 14 de febrero. En esta entrevista para &#x1F4F0; @elmundoes explico nuestro proyecto y lo que nos diferencia de otras fuerzas.

@EnComu_Podem somos garant&#xED;a de pol&#xED;ticas de izquierdas.

&#x1F449;&#x1F517;https://t.co/oE72budP8e https://t.co/f1KDat0eqi</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358161012051042311</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Llegan m&#xE1;s vacunas a Espa&#xF1;a y no podemos dejar de recordar que son las sanitarias y sanitarios quienes har&#xE1;n posible que contin&#xFA;e el proceso de vacunaci&#xF3;n. Proteger y blindar los servicios p&#xFA;blicos, la investigaci&#xF3;n y la ciencia son nuestra mayor inversi&#xF3;n como pa&#xED;s. #YoMeVacuno https://t.co/ficghr1Jah</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358154497823043588</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>"La oposici&#xF3;n a la Ley Trans me recuerda a la del matrimonio igualitario, pero ahora tampoco habr&#xE1; ninguna cat&#xE1;strofe".

No dejes de leer esta entrevista a @btcpd sobre la Ley Trans en @_infoLibre &#x1F447;

&#x1F517;https://t.co/IVigxwOPZM https://t.co/fKnnKHaIjS</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358141937291849730</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Obligar a las personas trans a pasar por un calvario m&#xE9;dico y psiqui&#xE1;trico para poder afirmar lo que son es patologizar su condici&#xF3;n. Las personas trans no est&#xE1;n enfermas. https://t.co/2dVDIZc3a6</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358136881817427968</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>B&#xE1;rcenas podr&#xED;a destapar la Caja B del PP de Madrid... 

...el mismo PP en el que Aguirre coloc&#xF3; a Abascal y Ayuso a vivir de lo p&#xFA;blico. &#x1F9D0;

El PP corruPPto y sus pupilos de VOX. Mismo perro, distinta correa. https://t.co/P1u8FgD2OA</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358131274297319430</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3A5;@jessicaalbiach: &#x201C;Som la garantia d'un govern net i sense corrupci&#xF3;.

Per passar p&#xE0;gina de la socioverg&#xE8;ncia, de les maneres caciquils i tractar les institucions com casa seva, necessitem que totes les persones compromeses i d&#x2019;esquerres votin el #14F&#x201D;.

#TERRITORIdeDRETS https://t.co/8HNm8HVmDj</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358130830397366274</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3A5;@jessicaalbiach: &#x201C;El #14F ens juguem tenir un diputat antifeixista, que defensa la llibertat, els drets i el territori.

O tenir un energumen de VOX. Lleida, Pirineu i l&#x2019;Aran no s&#x2019;ho mereixen.

Aneu a votar, perqu&#xE8; necessitem un govern d&#x2019;esquerres&#x201D;.

#TERRITORIdeDRETS https://t.co/FzzfE47rXr</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358120579900047365</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @Jaumeasens: "Som la garantia que ni ERC ni al PSC miraran a la seva dreta. Votar Illa &#xE9;s donar-li les claus de la Generalitat a Arrimadas, i votar a Aragon&#xE8;s &#xE9;s donar-los-hi a Canadell"

#TerritoriDeDrets
#ElCanviQueCatalunyamereix https://t.co/9NfzYQIeeo</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358116362636378116</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3A5; @ConchiAbellan_: &#x201C;Es inaceptable que en sitios como Lleida o el Alt Pirineu no se garantice el derecho al aborto.

En @EnComu_Podem nos vamos a dejar la piel en la Generalitat para que todas las mujeres puedan ejercer sus derechos en todos los territorios&#x201D;.

#TERRITORIdeDRETS https://t.co/hMZbMKTXQp</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358108464753606656</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F534; DIRECTE

&#x270A; Des de Lleida amb @JessicaAlbiach, @JaumeMoyaM, @JaumeAsens, @ConchiAbellan_ i @Txellis

&#x1F4BB; Segueix #TerritoriDeDrets EN DIRECTE a &#x1F449; https://t.co/2j3cahWRU5
 https://t.co/cRoush1ijX</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358098881821741062</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @PabloIglesias entrevista a la actriz Nieve de Medina (@nievedemedina).

&#x1F449; Con actuaciones bajo el brazo en &#x2018;&#xA1;Dispara!&#x2019; (1993), &#x2018;Los lunes al sol&#x2019; (2002), y &#x2018;Las bicicletas son para el verano&#x2019; (2017) entre muchas otras.

Ma&#xF1;ana a las 20.00h &#x2935;&#xFE0F;
https://t.co/qs1pkWB5OW https://t.co/9FIbgaSK76</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358071146286088193</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>"Ese PP ya no existe." https://t.co/4mhIQwTj5C</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358065196212903940</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Ante sus mentiras, una verdad: la peor pesadilla de Abascal y su tropa es un acuerdo amplio de izquierdas en Catalunya como tenemos en el Estado. 

El 14 de febrero mandemos a la papelera de la historia al partido del odio #CanviCatalunyaMereix https://t.co/jtvU8A13ZG</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358058682685288455</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Mentiras.
Racismo.
Incitaci&#xF3;n al odio.
Nos tendr&#xE9;is siempre enfrente. 

El #14F #NoPasaran.
Vota @EnComu_Podem per un govern d&#x2019;esquerres i aturar el feixisme. https://t.co/qJ7HdK6Z9D</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358057106100932609</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Seg&#xFA;n datos de la Fundaci&#xF3;n Wassu-UAB, miles de ni&#xF1;as corren riesgo de sufrir #Mutilaci&#xF3;nGenitalFemenina en Espa&#xF1;a 

Condenamos esta pr&#xE1;ctica y apoyamos la protecci&#xF3;n de las ni&#xF1;as ante estos ataques a sus derechos y su salud. 

Con la mutilaci&#xF3;n genital femenina, tolerancia cero.</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358050290772152321</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Es duro decirlo, pero es la verdad: los recortes y las privatizaciones en la sanidad catalana, al igual que en el resto del Estado, fueron un crimen que ha costado muchas vidas. Cada voto a @jessicaalbiach y @EnComu_Podem es un voto para reforzar la sanidad p&#xFA;blica en Catalunya. https://t.co/rKWEBaXhfv</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358042173585973250</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Entender la transexualidad como un aspecto m&#xE1;s de la diversidad sexual garantiza la igualdad real y efectiva. Defenderemos esa sociedad que defend&#xED;a Pedro Zerolo, una sociedad inclusiva donde cabemos tod@s.

Entrevista a @btcpd en @_infoLibre &#x1F447;&#x1F3FD;
https://t.co/9wyWk6ZtR4 https://t.co/zia09dZKkx</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358035665926184967</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>La #Mutilaci&#xF3;nGenitalFemenina es una de las formas de violencia machista m&#xE1;s cruel contra las mujeres y una grave vulneraci&#xF3;n de los derechos humanos. Por eso trabajamos para que la Ley de Libertad Sexual reconozca esta y todas las violencias machistas.
Nos queremos vivas.</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358032509653708802</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>El Cor Rebel s'ha rebel&#xB7;lat. Vols saber contra qui s'ha aixecat&#x2753;

Aquesta era la &#x1F381;SORPRESA&#x1F381; que ten&#xED;em guardada per avui...

IM-PRE-SSIO-NANT &#x203C;&#xFE0F;

Les seves veus no et deixaran indiferent &#x2764;&#xFE0F;&#x1F9E1;&#x1F49B;&#x1F49A;&#x1F499;&#x1F49C;

#CanviCatalunyaMereix https://t.co/SSNry6iS1C</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358029657136902154</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @jessicaalbiach: "El vot a En Com&#xFA; Podem &#xE9;s segur i val triple: per ser l'alternativa a JxCat, fer pol&#xED;tiques d'esquerra i parar-li els peus a l&#x2019;extrema dreta. El pitjor malson de l&#x2019;Abascal i la seva tropa &#xE9;s una entesa de les esquerres tamb&#xE9; a Catalunya" #CanviCatalunyaMereix https://t.co/yox4yKVbNW</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358029601855922182</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3A5;@jessicaalbiach: &#x201C;Cal refor&#xE7;ar l&#x2019;escut social, blindar la sanitat p&#xFA;blica, lluitar contra l&#x2019;atur juvenil, la manca d&#x2019;habitatge p&#xFA;blic o la quarta onada, que ser&#xE0; la de la salut mental.

Ens deixarem la pell per millorar les condicions de vida de la gent&#x201D;.

#CanviCatalunyaMereix https://t.co/JgxwCOra9L</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358028225839042560</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3A5; @jessicaalbiach: &#x201C;Un Govern amb @EnComu_Podem es l&#x2019;&#xFA;nica alternativa al desgovern.

La gent necessita mirar al futur, propostes i solucions.

Nom&#xE9;s el poble salva al poble.&#x201D;.

#CanviCatalunyaMereix https://t.co/amoQvVODHa</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358027024187740165</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @jessicaalbiach: "Somos de izquierdas cuando gobernamos y cuando no, somos republicanas cuando gobernamos y cuando no, cuando es f&#xE1;cil y cuando no. En Catalu&#xF1;a, en Madrid, en Murcia, en Sevilla y donde haga falta".

#CanviCatalunyaMereix https://t.co/1s4IXwGMSg</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358025822037237760</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @PabloIglesias: &#x201C;Se acabaron los gobiernos de partido &#xFA;nico. Todo el mundo sabe que el pr&#xF3;ximo Gobierno en Catalu&#xF1;a tendr&#xE1; varias fuerzas pol&#xED;ticas.

Y la &#xFA;nica candidata que dice claramente con qui&#xE9;n est&#xE1; dispuesta a pactar es @jessicaalbiach".

#CanviCatalunyaMereix https://t.co/EeKcxWbayZ</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358025356322742276</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @PabloIglesias: &#x201C;Una de las lecciones m&#xE1;s hermosas de esta pandemia es que cuando vienen mal dadas, lo p&#xFA;blico no se pone de perfil. A gente que tiene ideas y votos diferentes, lo que les cuida son los dispositivos p&#xFA;blicos que garantizan la protecci&#xF3;n".

#CanviCatalunyaMereix https://t.co/eAIWdGrQl5</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358024380413075463</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @PabloIglesias: &#x201C;En Catalu&#xF1;a, en estas elecciones, hay una opci&#xF3;n republicana que entiende que una republica plurinacional y solidaria puede ser la alternativa m&#xE1;s sensata y m&#xE1;s hermosa para construir la fraternidad entre los pueblos del Estado".

#CanviCatalunyaMereix https://t.co/wxlUQ3a53N</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358023480374091778</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @PabloIglesias: &#x201C;Me gustar&#xED;a que la gente de izquierdas hiciera una reflexi&#xF3;n. 

&#xBF;Habr&#xED;a tantas portadas y tertulias favorables a alguien que estuviera dispuesto a poner en cuesti&#xF3;n algunos de los intereses de los grandes poderes econ&#xF3;micos?&#x201D;. &#x1F447;

#CanviCatalunyaMereix https://t.co/Y0OBvftdd3</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358022002628509696</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @PabloIglesias: &#x201C;Todo el mundo sabe en Catalu&#xF1;a que nos estamos dejando la piel para avanzar en la regulaci&#xF3;n del precio de los alquileres. 

Porque la vivienda es un derecho y Barcelona es la prueba de que podemos tener pol&#xED;ticas de vivienda decentes&#x201D;.

#CanviCatalunyaMereix https://t.co/P68KTeNMoL</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358021252045279233</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @PabloIglesias: &#x201C;La empresa municipal Barcelona Energ&#xED;a no solo es la prueba de que es posible que haya empresas p&#xFA;blicas, sino que funcionan mejor que las privadas de manera m&#xE1;s eficiente y sirven para mejorar la vida de la gente&#x201D;.

#CanviCatalunyaMereix https://t.co/KTfsaJMw5K</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358020206472396802</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @PabloIglesias: &#x201C;No se entiende que haya quien siga diciendo que ser trans sea una patolog&#xED;a que tengan que evaluar fiscales o psiquiatras. La identidad de g&#xE9;nero no es un capricho, y las personas trans de este pa&#xED;s merecen una ley digna&#x201D;.

#CanviCatalunyaMereix https://t.co/tXDVOi8mXY</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358019625695522819</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @PabloIglesias: &#x201C;Aunque es dif&#xED;cil, las cosas cambian cuando nosotros estamos en el Gobierno. Y ojal&#xE1; tuvi&#xE9;ramos m&#xE1;s fuerza para que todos los cambios que nos gustar&#xED;an se convirtieran en una realidad&#x201D;.

#CanviCatalunyaMereix https://t.co/AP5hqMVf3X</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358017936389242880</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x2705; Escudo Social
&#x2705; ERTE
&#x2705; Ingreso M&#xED;nimo Vital
&#x2705; Subida del SMI
&#x2705; Prohibici&#xF3;n de los desahucios y cortes de suministros

Esto es lo que ha significado nuestra presencia en el Gobierno. &#x1F447;

#CanviCatalunyaMereix https://t.co/5xrk6gFgsn</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358016593398226945</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @PabloIglesias: "No era cierto eso de que era imposible que pudi&#xE9;ramos llegar al Gobierno y cambiar las cosas; Y la mejor prueba de que estamos cambiando las cosas es la agresividad de los ataques de los que somos objeto".

#CanviCatalunyaMereix https://t.co/bcUirKE6Cw</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358014466324103169</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @AdaColau : "Des de l'experi&#xE8;ncia de Barcelona, sense recursos ni compet&#xE8;ncies, hem fet possibles coses que ens deien que eren impossibles. Ho podem dir amb humilitat, per&#xF2; amb orgull. No parlem per parlar."

#CanviCatalunyaMereix 

&#x1F4BB; DIRECTE &#x1F449; https://t.co/2j3cahWRU5 https://t.co/rp3bTphM0c</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358011651929366530</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x25B6;&#xFE0F; @JessGH_: "Aquest #14F tenim una oportunitat per aconseguir el canvi que necessitem. No &#xE9;s nom&#xE9;s un canvi de Govern, &#xE9;s un canvi de paradigma, de prioritats, de pol&#xED;tiques que ens han de protegir davant les crisis i facin possible un escut social catal&#xE0;"

#CanviCatalunyaMereix https://t.co/DWLXeGAJHV</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1358008990580559874</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F534; Ya puedes seguir EN DIRECTO el acto central de campa&#xF1;a con @PabloIglesias, @jessicaalbiach, @AdaColau y @JessGH_

#CanviCatalunyaMereix &#x1F447;

https://t.co/p5VWnkCiUH</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1357988884559331333</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>A las 12h estar&#xE9; en Santa Coloma de Gramenet con nuestra candidata @jessicaalbiach, la alcaldesa @AdaColau y @JessGH_. El #14F hay mucho en juego y @EnComu_Podem es el #ElCanviQueCatalunyaMereix

&#x1F5A5; Podr&#xE9;is seguir el acto en directo aqu&#xED;:
https://t.co/ZfEFSFAaqi https://t.co/LCRF06RLSz</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1357987688687796225</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>La orientaci&#xF3;n sexual y la identidad de g&#xE9;nero no son elecciones ni caprichos. Espa&#xF1;a seguir&#xE1; siendo vanguardia con el reconocimiento del derecho a la libre determinaci&#xF3;n de la identidad de g&#xE9;nero, gracias a la lucha decidida de las personas LGTBI. https://t.co/p4fZYxlHtH</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1357977582340366338</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>La luz de la justicia no ilumina en igualdad. &#x1F447; 

https://t.co/4WmjnIDm3c</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1357791994039463937</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Ser&#xED;a una mala noticia que el CGPJ desoyera el grito de millones de mujeres que dicen: &#x201C;hermana yo s&#xED; te creo&#x201D; y &#x201C;no es abuso es violaci&#xF3;n&#x201D;. 

Avanzaremos legislativamente como aprendimos a avanzar en 2004. El consentimiento debe estar en el centro.

Solo s&#xED; es s&#xED;. https://t.co/0zQZb3lFPM</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1357767999629922304</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F3AC;&#x201D;Se&#xF1;or Ma&#xF1;ueco ha mentido a todo el mundo, es usted m&#xE1;s falso que el m&#xE1;ster de Pablo Casado, es a la verdad lo que el PP a la lucha contra la corrupci&#xF3;n.

Necesitar&#xED;amos un presidente con altura de miras pero usted es un vulgar trilero, un timador. https://t.co/gH9ayy8xwT</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1357763618541035521</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>PP: Episodio II - B&#xE1;rcenas contraataca https://t.co/JjikGBp5U0</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1357756817036689410</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>Si una cosa ha quedat clara avui &#xE9;s que tenir un Govern feminista &#xE9;s feina de tots i totes &#x1F49C; Aquest #14F ens juguem que el feminisme estigui al cor de totes les pol&#xED;tiques!

Recupera #FeminismeCatMereix amb @JessicaAlbiach, @AdaColau i @IreneMontero &#x1F449; https://t.co/FXPlKFKRrB https://t.co/CuRW8ZO70u</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1357754120845811717</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD; @jessicaalbiach: &#x201C;La ley del Solo s&#xED; es s&#xED; nos protege a todas, incluidas las mujeres trans.

Ampliar y reconocer derechos no tiene que ser visto como una amenaza contra los derechos de nadie. 

Un pa&#xED;s que reconoce m&#xE1;s derechos es un pa&#xED;s mejor&#x201D;.

#FeminismeCatMereix https://t.co/eku29Uzfko</text>
  </row>
  <row>
    <user_id>2288138575</user_id>
    <status_id>1357753818767904770</status_id>
    <screen_name>PODEMOS</screen_name>
    <text>&#x1F4FD;&#xFE0F; @IreneMontero: "En estos presupuestos hemos hecho un aumento sin precedentes de la inversi&#xF3;n p&#xFA;blica en pol&#xED;ticas de igualdad. Eso es esencial porque sin inversi&#xF3;n p&#xFA;blica es muy dif&#xED;cil convertir en realidad las pol&#xED;ticas p&#xFA;blicas enunciadas".

#FeminismeCatMereix https://t.co/VzS7xLHiT6</text>
  </row>
</document>
