<?xml version="1.0"?>
<document>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359835772677939201</status_id>
    <screen_name>populares</screen_name>
    <text>Vox y los independentistas quieren salir de la UE. Y comparten grupo parlamentario en Bruselas con los flamencos defensores de Puigdemont.
Ese #Spexit ser&#xED;a una ruina para Espa&#xF1;a y debilitar&#xED;a Catalu&#xF1;a ante los separatistas.
Defendamos la Europa de Merkel no el populismo de LePen https://t.co/VYbN8Xrwc5</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359832405335568386</status_id>
    <screen_name>populares</screen_name>
    <text>Siempre he defendido que el 1-O no se tendr&#xED;a que haber permitido.
Nuestra postura es la del discurso del Rey del 3-O.

En nuestro programa electoral para el #14F proponemos que los Jueces, Fiscales y Cuerpos de Seguridad del Estado tengan un complemento retributivo en Catalu&#xF1;a. https://t.co/yDp5XWRf2q</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359832342005743617</status_id>
    <screen_name>populares</screen_name>
    <text>Hola @salvadorilla.

@laSextaTV ha ofrecido a los candidatos que esta noche se hagan la PCR antes del debate. La pregunta es sencilla:

&#xBF;Se la har&#xE1; usted? https://t.co/BFwwtzxn6K</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359831026311311363</status_id>
    <screen_name>populares</screen_name>
    <text>"Es el momento de expresar con qui&#xE9;n est&#xE1;n los catalanes, qu&#xE9; proyecto quieren, qu&#xE9; tipo de Catalu&#xF1;a desean y estoy convencido de que si anhelan concordia, progreso econ&#xF3;mico y convivencia, apoyar&#xE1;n la candidatura del @PPCatalunya".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/Lgl53gVtfI</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359829925411307522</status_id>
    <screen_name>populares</screen_name>
    <text>"Las empresas que se fueron volver&#xE1;n cuando haya libertad para desarrollar su proyecto empresarial sin impuestos confiscatorios y con libertad para notar que la administraci&#xF3;n no les pone trabas, ya que lo que necesitan son ayudas directas".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/EIH3luyekY</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359828070283288578</status_id>
    <screen_name>populares</screen_name>
    <text>"Somos el partido del europe&#xED;smo, de la libertad y de la concordia entre todos los catalanes, y creemos que derrotando al nacionalismo de todo tipo se consigue el progreso en naciones de libres e iguales".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/YhDCT2PVF1</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359826282599616520</status_id>
    <screen_name>populares</screen_name>
    <text>"El pacto de ERC con el PSC sigue plenamente vigente en los m&#xE1;s de 40 municipios catalanes y a trav&#xE9;s del acuerdo de la mesa di&#xE1;logo, aprobado recientemente en el Congreso de los Diputados, que es un documento de una gravedad extraordinaria".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/Yd9QY14qmI</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359824530403958788</status_id>
    <screen_name>populares</screen_name>
    <text>"Que una persona como Illa, que se ha dedicado a dar lecciones a todo el mundo de lo que ten&#xED;a que hacer, cuando le llega la hora de demostrar la ejemplaridad que ha pedido a los dem&#xE1;s, se esconda, es de una falta de ejemplaridad vergonzosa".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/9FecSwx5OL</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359822679461748739</status_id>
    <screen_name>populares</screen_name>
    <text>"El PSOE y el PSC no constituyen el voto &#xFA;til, sino el utilitario para conseguir el poder a cualquier precio y, frente a esto, @alejandroTGN, que va a defender la convivencia, el crecimiento econ&#xF3;mico y la libertad en todos los &#xE1;mbitos".
#UnaCatalu&#xF1;aMejor

&#x1F449; @Aglezterol https://t.co/MoDGQsZfVq</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359821788046389254</status_id>
    <screen_name>populares</screen_name>
    <text>"Si Illa no va a pactar con el independentismo, &#xBF;por qu&#xE9; el PSOE apoy&#xF3; la semana pasada en el Parlamento una moci&#xF3;n de ERC que abogaba por la amnist&#xED;a y el derecho de autodeterminaci&#xF3;n? Votan con ellos cada vez que tienen una oportunidad".
#UnaCatalu&#xF1;aMejor

&#x1F449; @Aglezterol https://t.co/FGlwuPPa8L</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359821612116246531</status_id>
    <screen_name>populares</screen_name>
    <text>"&#xBF;Por qu&#xE9; el ministro que ha impuesto severas restricciones decide no hacerse una PCR que s&#xED; se hacen el resto de candidatos? &#xBF;Tenemos que sospechar que Illa se ha vacunado o que asiste a un debate contagiado? Tendr&#xE1; que aclararlo".
#UnaCatalu&#xF1;aMejor #VacunILLA

&#x1F449; @Aglezterol https://t.co/ZefHsWCJac</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359818678750035975</status_id>
    <screen_name>populares</screen_name>
    <text>"El Gobierno catal&#xE1;n ha creado 15 figuras fiscales convirtiendo esta comunidad en un infierno fiscal para los ciudadanos".

"Uno de los compromisos de @alejandroTGN es apostar por una baja fiscalidad que ayude a la prosperidad".
#UnaCatalu&#xF1;aMejor

&#x1F449; @Aglezterol https://t.co/MR2kttgJoa</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359817071538880514</status_id>
    <screen_name>populares</screen_name>
    <text>"La respuesta desde el constitucionalismo al independentismo radical es que hay que salir a votar a un proyecto moderado, liberal y de baja fiscalidad que representan @alejandroTGN y @MAngelsOlmedo".
#UnaCatalu&#xF1;aMejor

&#x1F449; @Aglezterol https://t.co/3MmAgBmXyq</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359813412302311429</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4E1; @alejandroTGN participa en un acto con afiliados junto a @Aglezterol y @MAngelsOlmedo 
#UnaCatalu&#xF1;aMejor https://t.co/UNCyr8R3dh</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359809251036782596</status_id>
    <screen_name>populares</screen_name>
    <text>&#x27A1;&#xFE0F; A las 11:30h. @alejandroTGN participa en un acto con afiliados junto a @Aglezterol y @MAngelsOlmedo
#UnaCatalu&#xF1;aMejor

&#x1F4E1; Podr&#xE1;s seguirlo en directo a trav&#xE9;s de nuestras redes y p&#xE1;gina web https://t.co/6WGpUWq5JJ https://t.co/mGEznqzcgk</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359806927706992640</status_id>
    <screen_name>populares</screen_name>
    <text>Illa en @EspejoPublico: &#x201C;No me he vacunado&#x201D;. 

Vale, se ha vacunado. #VacunILLA 

https://t.co/RVVqyx7Yqx</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359805466797215745</status_id>
    <screen_name>populares</screen_name>
    <text>Es muy sospechoso que el que ha sido la m&#xE1;xima autoridad sanitaria se niegue a hacerse un test de covid. &#xBF;Qu&#xE9; esconde? Pediremos a la Fiscal&#xED;a que lo investigue, ser&#xED;a grav&#xED;simo y merecemos saber si Illa utiliz&#xF3; su cargo para vacunarse.
#VacunILLA

https://t.co/LxL0kKpqhU</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359801211982118913</status_id>
    <screen_name>populares</screen_name>
    <text>"La gesti&#xF3;n de la pandemia ha sido muy mala y quien ha gestionado mal a nivel nacional una pandemia, quien ha mentido y quien no ha sido capaz de salvar vidas, dif&#xED;cilmente va a poder hacer una buena gesti&#xF3;n en Catalu&#xF1;a".
#UnaCatalu&#xF1;aMejor

&#x1F4FA; @pablocasado_ en @elprogramadear https://t.co/N27Y5YvBhK</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359800073731858432</status_id>
    <screen_name>populares</screen_name>
    <text>"S&#xE1;nchez dijo que se hab&#xED;a derrotado a la pandemia, se fue de vacaciones y llevamos otros 30000 muertos, es algo inmoral. Si se empara en Europa con las vacunas y en las autonom&#xED;as para responder a tercera ola, &#xBF;para qu&#xE9; sirve S&#xE1;nchez?".

&#x1F4FA; @pablocasado_ en @elprogramadear https://t.co/TP39UyVyVL</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359798567607689219</status_id>
    <screen_name>populares</screen_name>
    <text>"El PP va a ganar a S&#xE1;nchez y, si por un esca&#xF1;o le gana, gobernaremos con el amplio espectro que necesitamos para salir de una crisis que ya ha dejado 5 millones de parados y 90000 muertos, en parte por la p&#xE9;sima gesti&#xF3;n de este Ejecutivo".

&#x1F4FA; @pablocasado_ en @elprogramadear https://t.co/tVuilFbVNI</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359796716053159939</status_id>
    <screen_name>populares</screen_name>
    <text>"El PSC y ERC van a volver a pactar porque S&#xE1;nchez necesita los votos de ERC para seguir en la Moncloa. Quien quiera un cambio real en Catalu&#xF1;a, no puede apostar por el PSC porque va a ser m&#xE1;s de lo mismo".
#UnaCatalu&#xF1;aMejor

&#x1F4FA; @pablocasado_ en @elprogramadear https://t.co/HrEunJze1E</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359795563932372992</status_id>
    <screen_name>populares</screen_name>
    <text>"Lo de los fondos europeos es un esc&#xE1;ndalo, el Gobierno ha querido pactar con Bildu y con VOX, los radicales de ambos extremos, para darle carta blanca y usar 140 mil millones de &#x20AC; para dar dinero a quien &#xE9;l quiera y mantenerse en el poder".

&#x1F4FA; @pablocasado_ en @elprogramadear https://t.co/lzDyVz7mBC</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359794473463652352</status_id>
    <screen_name>populares</screen_name>
    <text>"Es impresentable que tengamos un vicepresidente del Gobierno que est&#xE9; diciendo que Espa&#xF1;a no es una democracia, pero el responsable es S&#xE1;nchez. No hay un Gobierno europeo con un vicepresidente tan radical como Iglesias".

&#x1F4FA; @pablocasado_ en @elprogramadear https://t.co/obU1NTHLMf</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359792785386311687</status_id>
    <screen_name>populares</screen_name>
    <text>"El problema en pol&#xED;tica es que cuando pierdes la credibilidad, no te cree nadie, y al se&#xF1;or Illa ya no le creemos. El PSOE no exige los protocolos que luego, sin embargo, reprocha a otros partidos, y pasa lo mismo en todas las cuestiones".

&#x1F4FA; @pablocasado_ en @elprogramadear https://t.co/FjAE8zIPHK</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359791264930148352</status_id>
    <screen_name>populares</screen_name>
    <text>"A ver las explicaciones que da el se&#xF1;or Illa porque si se demuestra que no se quiso hacer la prueba de coronavirus porque puede que est&#xE9; vacunado, tendr&#xED;a que renunciar a la candidatura. Ser&#xED;a algo grav&#xED;simo".

&#x1F4FA; @pablocasado_ en @elprogramadear https://t.co/MQkMEor8hG</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359774442902204419</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4FA; A las 9:30h. @pablocasado_ ser&#xE1; entrevistado en @elprogramadear    

&#x1F447;&#x1F3FB; Podr&#xE1;s seguir la entrevista en directo a trav&#xE9;s de este enlace &#x1F447;&#x1F3FB;
https://t.co/xAwLGECtts https://t.co/ObOb3h3sLS</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359756904369635328</status_id>
    <screen_name>populares</screen_name>
    <text>&#x2600;  Buenos d&#xED;as y #FelizJueves a todos, aqu&#xED; os dejamos nuestra agenda para el d&#xED;a de hoy &#x1F447; 

&#x1F4C6;  https://t.co/S74g2KqN64 https://t.co/0qBpPlXXlY</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359640835441258498</status_id>
    <screen_name>populares</screen_name>
    <text>&#x23EF; &#x201C;En Catalu&#xF1;a se producen 6 veces m&#xE1;s okupaciones que en el resto de Espa&#xF1;a&#x201D; 

&#x1F449;&#x1F3FB;&#x201D;El proyecto de @alejandroTGN pretende solucionar los problemas reales de la gente, por eso trabajaremos para acabar con la okupaci&#xF3;n&#x201D;

@Lroldansu @BelenHoyo 

#UnaCatalu&#xF1;aMejor https://t.co/rdbkxtpS2G</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359626285799141376</status_id>
    <screen_name>populares</screen_name>
    <text>Qui&#xE9;n tiene derecho a decidir?
Catalu&#xF1;a frente a Espa&#xF1;a?
Y por qu&#xE9; no Barcelona frente Catalu&#xF1;a?
O Badalona frente Barcelona?

Y qui&#xE9;n decide?
Los catalanes?
Y qu&#xE9; es ser catal&#xE1;n?
Vivir aqu&#xED;? Nacer aqu&#xED;?
Empadronarse y cotizar?
Tener abuelos y 8apellidos catalanes?
#Prou
@TeveCat https://t.co/wMdaQT9WSB</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359623285802217473</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F535; El cambio puede ocurrir &#x1F449; &#x201C;somos un partido de gobierno. El Partido Popular es la garant&#xED;a de cambio, la &#xFA;nica alternativa. 

Si me dan la confianza para ser llave, usar&#xE9; esa llave para que se produzca un cambio en Catalu&#xF1;a&#x201D;. 

@alejandroTGN #UnaCatalu&#xF1;aMejor https://t.co/Gd0vLJgNTr</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359621868853071872</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F535; @alejandroTGN: &#x201C;Catalu&#xF1;a ha tenido durante muchas d&#xE9;cadas el liderazgo econ&#xF3;mico de Espa&#xF1;a, en los &#xFA;ltimos 3 a&#xF1;os lo ha perdido&#x201D;. 

Catalu&#xF1;a necesita:
&#x1F449; Estabilidad pol&#xED;tica
&#x1F449; Seguridad jur&#xED;dica
&#x1F449; Bajada de impuestos
&#x1F449; Plan de rescate 

#UnaCatalu&#xF1;aMejor https://t.co/KGskn3jMrI</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359617691699535873</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @alejandroTGN: &#x201C;S&#xE1;nchez ha pactado una mesa de di&#xE1;logo de autodeterminaci&#xF3;n y amnist&#xED;a con ERC. 

Si alguien cree que Illa viene a derrotar al independentismo, se equivoca&#x201D;.

&#x1F535; Solo si el PP tiene la llave, habr&#xE1; una alternancia pol&#xED;tica. 

#UnaCatalu&#xF1;aMejor https://t.co/Cw9xdGlIxK</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359615350116122630</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @alejandroTGN: &#x201C;&#xBF;Se ha vacunado el Sr. Illa? Es muy sospechosa esa negativa a hacerse el test. 

Los pol&#xED;ticos tenemos un deber de ejemplaridad. El Sr. Illa est&#xE1; demostrado unas conductas incompatibles con el servicio p&#xFA;blico&#x201D;. 

#UnaCatalu&#xF1;aMejor https://t.co/en8OM08QNd</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359611141408890881</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4FA; En unos minutos, nuestro candidato, @alejandroTGN, estar&#xE1; en @ElCascabelTRECE.

&#x1F4E1;No te lo pierdas #EnDirecto en https://t.co/qgUmaDMmTy 

#UnaCatalu&#xF1;aMejor https://t.co/9ky19micpY</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359592006985613312</status_id>
    <screen_name>populares</screen_name>
    <text>Vaya, ya ha salido otra diputada que curiosamente es ministra del supuesto pa&#xED;s con d&#xE9;ficit democr&#xE1;tico del que habla.

Y siempre son los mismos, los que luego tienen el cuajo de alabar las dictaduras bolivarianas&#x2026; &#x1F646;&#x200D;&#x2642;
https://t.co/mIDPvQKiK2 </text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359591791918481409</status_id>
    <screen_name>populares</screen_name>
    <text>&#xBF;La mala financiaci&#xF3;n de Catalu&#xF1;a? la aprob&#xF3; el PSOE.
Y era CiU quien se opon&#xED;a al Corredor Mediterr&#xE1;neo.
&#xBF;La bicapitalidad de Barcelona? ya lo era de facto en empresa y cultura en los 90 como NuevaYork/Washington o Mil&#xE1;n/Roma hasta que el proc&#xE9;s lo arruin&#xF3; todo.
@diaridtarragona https://t.co/qIGad94Wbr</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359591507620200450</status_id>
    <screen_name>populares</screen_name>
    <text>Somos el partido de los aut&#xF3;nomos, la econom&#xED;a y el empleo.

&#x1F449;&#x1F3FC; @alejandroTGN #UnaCatalu&#xF1;aMejor https://t.co/ZpGf36xuuC</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359591433628491780</status_id>
    <screen_name>populares</screen_name>
    <text>El problema de Espa&#xF1;a no es Pablo Iglesias... https://t.co/eMAjpOi3s9</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359586708849889287</status_id>
    <screen_name>populares</screen_name>
    <text>&#x201C;Todo lo derivado de esta campa&#xF1;a huele a concertaci&#xF3;n. Illa con una incidencia de 1000 casos/100.000 hab. no ha tomado medidas restrictivas, ahora cuando hace unos meses con 400/100.000 hab. decret&#xF3; el estado de alarma en Madrid&#x201D;

&#x1F4FA;@pablocasado_ en @TeveCat #UnaCatalu&#xF1;aMejor https://t.co/wMjtbo9Ndf</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359585326486929412</status_id>
    <screen_name>populares</screen_name>
    <text>&#x201C;Quien no es capaz de gestionar bien, como S&#xE1;nchez, o quien no ha gestionado una concejal&#xED;a ni en su pueblo, como Vox, no puede ser parte de la gobernabilidad &#xFA;til&#x201D;.

&#x1F449; Pedimos estabilidad, concordia civil y prosperidad econ&#xF3;mica.

&#x1F4FA;@pablocasado_ en @TeveCat#UnaCatalu&#xF1;aMejor https://t.co/NvRNx3aaJb</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359583648639561732</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F534; Sobre Illa: &#x201C;&#xBF;Qu&#xE9; credibilidad tiene un se&#xF1;or que ha pactado una mesa por la amnist&#xED;a y la autodeterminaci&#xF3;n?

&#x1F449; La amnist&#xED;a solo se produce en las dictaduras y la autodeterminaci&#xF3;n solo se reconoce para territorios colonizados.

#UnaCatalu&#xF1;aMejor
&#x1F4FA;@pablocasado_ en @TeveCat https://t.co/lJVp8Us655</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359581641035968515</status_id>
    <screen_name>populares</screen_name>
    <text>&#x201C;El PSOE va a votar con Esquerra porque necesita los votos de ERC en Madrid, y Catalu&#xF1;a para S&#xE1;nchez es una moneda de cambio para seguir en Moncloa&#x201D;.

&#x1F534; El PSC mantiene en vigor el cord&#xF3;n sanitario del Tinell.

&#x1F4FA;@pablocasado_ en @TeveCat
#UnaCatalu&#xF1;aMejor https://t.co/jaDCOd5NQ8</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359580284216344576</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F535; &#x201C;Queremos ser decisivos en el futuro de Catalu&#xF1;a, dar carpetazo al proc&#xE9;s y hablar de los problemas reales&#x201D; &#x1F447;&#x1F3FD;

-500.000 parados
-20 okupaciones/d&#xED;a
-18% de fracaso escolar
-7.000 empresas se han ido
-Listas de espera
-Barracones

#UnaCatalu&#xF1;aMejor
&#x1F4FA;@pablocasado_ en @TeveCat https://t.co/7k7S6OtzZT</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359575151331975171</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4FA; En unos minutos, no te pierdas la entrevista a @pablocasado_ en @TeveCat.

&#x1F518; A partir de las 20:00h., en directo, aqu&#xED;&#x1F449;&#x1F3FD; https://t.co/Srgv80kJct
#UnaCatalu&#xF1;aMejor https://t.co/6SU54qrvnQ</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359566768277184514</status_id>
    <screen_name>populares</screen_name>
    <text>Reuni&#xF3;n con el sector educativo para presentar el recurso de inconstitucionalidad a la LeyCela&#xE1;.
Defendemos
-Castellano vehicular
-Ense&#xF1;anza concertada y especial
-Acabar con el adoctrinamiento
-M&#xE1;s inspecci&#xF3;n estatal
-Evaluaciones y curr&#xED;culos comunes
-MIR de profesorado estatal https://t.co/koOQvyh6P7</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359566734114619393</status_id>
    <screen_name>populares</screen_name>
    <text>Qu&#xE9; orgullo de compa&#xF1;eros. Hoy en #Barcelona @alejandroTGN e @IdiazAyuso han demostrado que somos la mejor herramienta al servicio de la hosteler&#xED;a y de los intereses reales de las personas. #UnaCatalu&#xF1;aMejor es posible. https://t.co/VCET6AN8dd</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359559740553113606</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F534; &#xBF;Por qu&#xE9; Illa se neg&#xF3; a hacerse la PCR como el resto de candidatos en el debate?
&#x1F534; &#xBF;Qu&#xE9; esconde?
&#x1F534; &#xBF;Por qu&#xE9; sigue siendo un negligente?
&#x1F534; &#xBF;Teme que nos enteremos de algo?

&#x1F449;&#x1F3FD;El que nada teme, nada esconde, @salvadorilla...
https://t.co/HMBn2sRhhP</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359552969755230210</status_id>
    <screen_name>populares</screen_name>
    <text>La televisi&#xF3;n p&#xFA;blica de S&#xE1;nchez ataca a la Casa Real pero oculta la implicaci&#xF3;n de 3 ministros en la corrupci&#xF3;n de Isofot&#xF3;n.
Mientras su vicepresidente amenaza a periodistas y denuncia que le pueden envenenar porque Espa&#xF1;a no es una democracia...
Moncloa es la casa de los l&#xED;os. https://t.co/M6C50klIeY</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359547217749622786</status_id>
    <screen_name>populares</screen_name>
    <text>Montero, Planas y Ribera, el #TrioIsofoton, tienen que dar explicaciones en el Congreso. Les salpica la corrupci&#xF3;n y tienen mucho que aclarar. Cuando se trata de la Junta de Andalucia socialista la sombra es alargada. https://t.co/dAC3BI7uWi</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359541383799971846</status_id>
    <screen_name>populares</screen_name>
    <text>Pues me parece irresponsable por parte del Sr Illa. Evidentemente no es algo agradable, y si das positivo te vuelves a casa y se acab&#xF3; la campa&#xF1;a, pero los pol&#xED;ticos tenemos una exigencia especial de EJEMPLARIDAD.

https://t.co/lvekGgk2OS</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359541348127367172</status_id>
    <screen_name>populares</screen_name>
    <text>&#xBF;Cu&#xE1;l ser&#xE1; el verdadero motivo por el que el Sr. Illa no se hizo la prueba de detecci&#xF3;n del covid? &#xBF;Tiene algo que ocultar?</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359539140707164160</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F518;  @alejandroTGN: &#x201C;Si tenemos la oportunidad de gobernar vamos a iniciar un plan de rescate&#x201D;.

&#x1F449; Supresi&#xF3;n del impuesto de sucesiones
&#x1F449; Bajada de 3 puntos del IRPF
&#x1F449; Permiso para moratorias
&#x1F449; Permiso para ampliaci&#xF3;n de terrazas

#UnaCatalu&#xF1;aMejor https://t.co/wtMgoKeS8F</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359538142781575171</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449;@alejandroTGN: &#x201C;Catalu&#xF1;a ha perdido el liderazgo espa&#xF1;ol. Me comprometo a trabajar con el mismo esp&#xED;ritu que @IdiazAyuso lo hace en Madrid. Quiero que todas esas personas que llev&#xE1;is meses con ingresos cero not&#xE9;is un gobierno cercano que os permita respirar&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/7BHwGElE6p</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359537869178732553</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @alejandroTGN: &#x201C;Los pol&#xED;ticos deber&#xED;amos tener siempre como exclusiva prioridad pensar en aquellas personas que han estado a punto o que directamente lo han perdido todo&#x201D;. 

&#x1F534; A ingresos cero, cuota cero.

#UnaCatalu&#xF1;aMejor https://t.co/UjnWYqb1vh</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359535116675133443</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4FA; @IdiazAyuso: &#x201C;Pido el voto para @alejandroTGN, para el partido que evit&#xF3; la quiebra de Espa&#xF1;a y asegur&#xF3; su sostenibilidad y la de la Seguridad Social. El partido que cuando gobierna en CCAA, lo hace frente a pol&#xED;ticas inmovilistas y empobrecedoras&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/E8CYMOJ6ef</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359532738022416384</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F7E1; @IdiazAyuso a Roger Torrent: &#x201C;En Espa&#xF1;a no se va o se viene, en Espa&#xF1;a se est&#xE1; porque somos espa&#xF1;oles&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/q0L8iYichA</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359530851634135046</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4FA; @IdiazAyuso: &#x201C;Catalu&#xF1;a ya no es la envidia de nadie despu&#xE9;s de haber sido referencia para todos&#x201D;.

Desde la reforma del Estatuto en 2005, Catalu&#xF1;a tiene hoy de media 144.00 empleos menos y Madrid 50.000 m&#xE1;s.

Queremos una #UnaCatalu&#xF1;aMejor https://t.co/rNlpBNbkYH</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359528244387737607</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4E1; #EnDirecto &#x1F449; Acto de campa&#xF1;a de @alejandroTGN junto a @IdiazAyuso. 

Asistir&#xE1;n tambi&#xE9;n @abeltran_ana, @Aglezterol y @erodriguez_2019.
#UnaCatalu&#xF1;aMejor
 https://t.co/iQw83IXLqJ</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359522739439226881</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4FA; En unos minutos, @alejandroTGN participa en un acto junto a @IdiazAyuso. 

&#x1F449;&#x1F3FD;Asistir&#xE1;n tambi&#xE9;n @abeltran_ana, @Aglezterol y @erodriguez_2019.

#UnaCatalu&#xF1;aMejor https://t.co/fgz9oTCZxc</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359521370787438592</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F534; Montero y Planas ya estuvieron implicados en los ERE. No contentos con eso, vuelven a estar en otra trama y forman parte del #Tr&#xED;oIsofot&#xF3;n junto a la ministra Ribera.

Con tres ministros implicados, para el PSOE la ejemplaridad son solo palabras.
Hechos ni uno. https://t.co/JUS6rMqSvB</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359517947019071489</status_id>
    <screen_name>populares</screen_name>
    <text>Planas, Montero y Ribera salpicados ahora por la trama Isofot&#xF3;n.

De tanta salpicadura, este Gobierno hace tiempo que hace aguas.

#Tr&#xED;oIsofot&#xF3;n https://t.co/UvttwjU0Ft</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359492250892464133</status_id>
    <screen_name>populares</screen_name>
    <text>El Sr. Illa se ha negado a hacerse la PCR. Cuando era ministro tambi&#xE9;n se negaba a que se realizaran pruebas masivas de detecci&#xF3;n de covid-19.  As&#xED; nos ha ido: m&#xE1;s de 90.000 fallecidos y tres millones de infectados.

https://t.co/iJdNcgDj1d</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359483119162826752</status_id>
    <screen_name>populares</screen_name>
    <text>La deriva de RTVE no tiene l&#xED;mites. Ahora ataca a la Corona. Exigimos una rectificaci&#xF3;n y que se depuren responsabilidades. TVE no puede ser la cadena oficial del Gobierno, tiene que ser la de todos los espa&#xF1;oles. Basta de manipular. 
#Manipulaci&#xF3;nRTVE

https://t.co/B8G1DJwv90</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359472116517765121</status_id>
    <screen_name>populares</screen_name>
    <text>Caso #Isofot&#xF3;n. La trama salpica a tres ministros de S&#xE1;nchez. Pero los responsables pol&#xED;ticos de RTVE no lo ven noticia... Ni un segundo sobre el esc&#xE1;ndalo en sus informativos.

Deben rectificar esta deriva. TVE no es de S&#xE1;nchez e Iglesias, tiene que ser de todos los espa&#xF1;oles.</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359472081684082692</status_id>
    <screen_name>populares</screen_name>
    <text>"&#xBF;Y el delito de contrataci&#xF3;n indebida de ni&#xF1;era pa' cuando?"

https://t.co/vXtlNhZEpi</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359472034330386432</status_id>
    <screen_name>populares</screen_name>
    <text>Mientras en las calles de nuestro pa&#xED;s se homenajea as&#xED; a asesinos orgullosos de serlo, el vicepresidente Pablo Iglesias y Podemos piden despenalizar el enaltecimiento del terrorismo. Y S&#xE1;nchez encantado. https://t.co/QlJ3RRllIU</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359470446845038592</status_id>
    <screen_name>populares</screen_name>
    <text>El Partido Popular plantea:

- A cero ingresos, cero impuestos.
- Supresi&#xF3;n del impuesto de sucesiones.
- Bajada de tres puntos del tramo auton&#xF3;mico del IRPF.
#UnaCatalu&#xF1;aMejor 

 &#x1F449; @alejandroTGN https://t.co/fGv4peLqLW</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359468492173565953</status_id>
    <screen_name>populares</screen_name>
    <text>"Las 7000 empresas que se han ido de Catalu&#xF1;a lo hicieron porque consideraron que Catalu&#xF1;a era un infierno fiscal, porque se hab&#xED;a roto la convivencia y porque no hab&#xED;a seguridad jur&#xED;dica".
#UnaCatalu&#xF1;aMejor 

 &#x1F449; @alejandroTGN https://t.co/yQHR4PL2Dn</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359466767790329858</status_id>
    <screen_name>populares</screen_name>
    <text>"Necesitamos lo que se hace en las econom&#xED;as que funcionan: una administraci&#xF3;n m&#xE1;s &#xE1;gil y peque&#xF1;a que d&#xE9; oportunidades en lugar de poner trabas y, a cambio, obtendremos una sociedad civil much&#xED;simo m&#xE1;s fuerte".
#UnaCatalu&#xF1;aMejor 

 &#x1F449; @alejandroTGN https://t.co/qcShcgikPJ</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359465658870865920</status_id>
    <screen_name>populares</screen_name>
    <text>"El Partido Popular recoge de una manera principal el concepto de generar riqueza, porque de esta manera pagamos impuestos y gracias a esto creamos empleo y generamos progreso e igualdad social".
#UnaCatalu&#xF1;aMejor 

 &#x1F449; Gay de Montell&#xE0; https://t.co/eSqY2GnOKM</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359464093703409665</status_id>
    <screen_name>populares</screen_name>
    <text>"En el Partido Popular pedimos bajar el IRPF porque los catalanes somos los que m&#xE1;s pagamos de toda Espa&#xF1;a, y bonificar el 99% de sucesiones y donaciones, un impuesto que es intr&#xED;nsecamente injusto".
#UnaCatalu&#xF1;aMejor 

 &#x1F449; @josebouvila https://t.co/TolN4o1dI6</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359463479749541888</status_id>
    <screen_name>populares</screen_name>
    <text>"Catalu&#xF1;a ha tenido una desaceleraci&#xF3;n econ&#xF3;mica importante. Cuando el nacionalismo prospera, la econom&#xED;a retrocede y eso los catalanes lo tienen que saber. El nacionalismo no ha beneficiado en nada a Catalu&#xF1;a".
#UnaCatalu&#xF1;aMejor 

 &#x1F449; @josebouvila https://t.co/a3hcNt1lxg</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359462131125657604</status_id>
    <screen_name>populares</screen_name>
    <text>"El problema que tenemos en Catalu&#xF1;a es que el tipo de presidentes que hemos tenido en la Generalitat no eran los m&#xE1;s competentes, sino que se eleg&#xED;an por su fanatismo, y eso es muy grave porque no puede dar lugar a una buena gesti&#xF3;n".
#UnaCatalu&#xF1;aMejor 

 &#x1F449; @CarlosRivadulla https://t.co/6BFRndLDMC</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359461809695129601</status_id>
    <screen_name>populares</screen_name>
    <text>"El problema que tenemos en Catalu&#xF1;a es que el tipo de presidentes que hemos tenido en la Generalitat no eran los m&#xE1;s competentes, sino que se eleg&#xED;an por su fanatismo, y eso es muy grave porque no puede dar lugar a una buena gesti&#xF3;n".
#UnaCatalunaMejor 

 &#x1F449; @CarlosRivadulla https://t.co/glvTpVINOY</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359458989805891586</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4E1; @alejandroTGN participa en un acto en Barcelona junto a Gay de Montell&#xE0;, @CarlosRivadulla y @josebouvila.
#UnaCatalu&#xF1;aMejor https://t.co/FT5oYDkfmg</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359453535587471369</status_id>
    <screen_name>populares</screen_name>
    <text>&#x27A1;&#xFE0F; A las 12:00h. @alejandroTGN participa en un acto en Barcelona junto a Gay de Montell&#xE0;, @CarlosRivadulla y @josebouvila.
#UnaCatalu&#xF1;aMejor

&#x1F4E1; Podr&#xE1;s seguirlo en directo a trav&#xE9;s de nuestras redes y p&#xE1;gina web https://t.co/6WGpUWq5JJ https://t.co/2vPLd8UIED</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359449598524284928</status_id>
    <screen_name>populares</screen_name>
    <text>Los 140.000 millones de &#x20AC; de los fondos europeos que S&#xE1;nchez ejecutar&#xE1; a su antojo gracias a VOX, deben financiar los regad&#xED;os. Modernizar el regad&#xED;o del canal de Urgell beneficiar&#xE1; a 120 municipios y asegurar&#xE1; futuro de m&#xE1;s de 75.000 hect&#xE1;reas.
#UnaCatalu&#xF1;aMejor

&#x1F449; @Milamarcos https://t.co/A8LfxcGTN7</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359444908805922819</status_id>
    <screen_name>populares</screen_name>
    <text>Sanchez&amp;amp;Illa deben rechazar antes del #14F la mesa con ERC y JxCat porque:
-Al pedir amnist&#xED;a acusan a Espa&#xF1;a de dictadura pues s&#xF3;lo se admiten en transiciones a la democracia.
-Al pedir autodeterminaci&#xF3;n degradan a Catalu&#xF1;a a una colonia pues la ONU s&#xF3;lo la admite en esos casos. https://t.co/slyOvpTQ79</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359441843541450753</status_id>
    <screen_name>populares</screen_name>
    <text>"Vamos a solicitar la comparecencia de tres ministros del Gobierno de Espa&#xF1;a, Ribera, Planas y Montero, en la Comisi&#xF3;n de Calidad Democr&#xE1;tica y Lucha Contra la Corrupci&#xF3;n, por el esc&#xE1;ndalo de Isofot&#xF3;n, de 80 millones de &#x20AC;".

&#x1F4FA; @TeoGarciaEgea en @EspejoPublico https://t.co/uR6R7610aj</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359440224837898242</status_id>
    <screen_name>populares</screen_name>
    <text>"No es admisible que mientras el vicepresidente del Gobierno se dedica a ir por las tertulias a decir que Espa&#xF1;a no es una democracia plena, los aut&#xF3;nomos y pymes est&#xE1;n arruin&#xE1;ndose. Es lamentable y esperamos que el se&#xF1;or S&#xE1;nchez diga algo".

&#x1F4FA; @TeoGarciaEgea en @EspejoPublico https://t.co/HjRk64Hegw</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359438187156934658</status_id>
    <screen_name>populares</screen_name>
    <text>"Podemos y la mentira est&#xE1;n siempre &#xED;ntimamente relacionados. Insto a que el propio Gobierno de Espa&#xF1;a act&#xFA;e contra los bulos de Pablo Iglesias, que miente m&#xE1;s que habla".

&#x1F4FA; @TeoGarciaEgea en @EspejoPublico https://t.co/sYamKFvdqA</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359436994607251459</status_id>
    <screen_name>populares</screen_name>
    <text>"Estamos escuchando a &#xC1;balos dar lecciones de moralidad y de buena conducta, &#xE9;l, que tiene a tres ministros se&#xF1;alados por un esc&#xE1;ndalo, Isofot&#xF3;n, de 80 millones de &#x20AC; en ayudas en la Junta de Andaluc&#xED;a".

&#x1F4FA; @TeoGarciaEgea en @EspejoPublico https://t.co/Fs4jlZhcS5</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359435455113142272</status_id>
    <screen_name>populares</screen_name>
    <text>"Que caiga todo el peso de la ley sobre los que hayan hecho algo mal y que, mientras, la pol&#xED;tica se dedique a solucionar los problemas de la gente, que hoy hemos tenido 700 muertos, 3 ministros bajo sospecha y a 23  pele&#xE1;ndose entre ellos".

&#x1F4FA; @TeoGarciaEgea en @EspejoPublico https://t.co/Gp2Sc32oCm</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359423703507943424</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4FA; A las 10:15h. ser&#xE1; entrevistado @TeoGarciaEgea en @EspejoPublico 

&#x1F447; Podr&#xE1;s seguirlo en directo a trav&#xE9;s de este enlace &#x1F447;
https://t.co/hR1yzocBQf https://t.co/8jgdz7Mvtv</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359423681945096195</status_id>
    <screen_name>populares</screen_name>
    <text>.@ximopuig, que dice la ex mujer del socio de tu hermano Francis Puig, que precisamente &#xE9;l es el cerebro del c&#xE1;rtel de las productoras... Y que no se sabe ni la mitad de lo que hay &#xBF;T&#xFA; qu&#xE9; sabes? Y sobre todo, &#xBF;cu&#xE1;ndo vas a hablar? #LosHermanosPuig 

&#x1F447;&#x1F3FC;

https://t.co/73dgEfMRQp</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359414943272075264</status_id>
    <screen_name>populares</screen_name>
    <text>El Gobierno de la &#x2018;ejemplaridad&#x2019; ya tiene a tres de sus ministros salpicados por la trama Isofot&#xF3;n, y a&#xFA;n no han dimitido o los han cesado.

La ejemplaridad hay que gan&#xE1;rsela y en este Gobierno est&#xE1;n muy lejos de conseguirla.

https://t.co/OuZV1Ckzjv</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359410014344077314</status_id>
    <screen_name>populares</screen_name>
    <text>La forma en que la sensatez de @alejandroTGN desmonta el populismo, es sencillamente brillante.
#DebatTV3 https://t.co/zlBQNMmrTW</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359406895182868481</status_id>
    <screen_name>populares</screen_name>
    <text>"Tenemos a los peores gobiernos de la historia, tanto en Catalu&#xF1;a como en Espa&#xF1;a, en el peor momento de la historia. Nuestro proyecto pol&#xED;tico defender&#xE1; la salud de los ciudadanos e impulsar&#xE1; la recuperaci&#xF3;n econ&#xF3;mica."
#UnaCatalu&#xF1;aMejor

&#x1F449;&#x1F3FB; @alejandroTGN

https://t.co/tc1aDGNkeS</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359399763393839110</status_id>
    <screen_name>populares</screen_name>
    <text>Esa no es la pregunta, porque la respuesta es f&#xE1;cil: NADA.&#xA0;

&#x2049;&#xFE0F;La cuesti&#xF3;n es que ha pactado S&#xC1;NCHEZ con&#xA0;&#x2049;&#xFE0F;

&#x1F449; PUIGDEMONT
&#x1F449; JUNQUERAS
&#x1F449; OTEGUI
&#x1F449; ETA
&#x1F449; IGLESIAS
&#x1F449; DOLORES DELGADO
&#x1F449; DELCY RODR&#xCD;GUEZ
&#x1F449; FERNANDO SIM&#xD3;N&#xA0;
&#x1F449; TEZANOS
&#x1F449; GRI&#xD1;&#xC1;N
&#x1F449; CH&#xC1;VES
... https://t.co/TRaZC903mG</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359394590848126977</status_id>
    <screen_name>populares</screen_name>
    <text>&#x2600;  Buenos d&#xED;as y #FelizMi&#xE9;rcoles a todos, aqu&#xED; os dejamos nuestra agenda para el d&#xED;a de hoy &#x1F447; 

&#x1F4C6;  https://t.co/S74g2KqN64 https://t.co/eTDFQfttrg</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359290283247173635</status_id>
    <screen_name>populares</screen_name>
    <text>"Tenemos la oportunidad de cambiar las cosas, de superar esa etapa en la que se ha tratado a m&#xE1;s de la mitad de los catalanes como extranjeros en su propia tierra".

"Quiero un Gobierno para TODOS, por eso les pido el voto".

&#x1F4FA; Minuto de oro de @alejandroTGN en #DebatTV3 https://t.co/HmyoWFXwue</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359286066386268161</status_id>
    <screen_name>populares</screen_name>
    <text>No te pierdas esto de @alejandroTGN, sin duda, el mejor candidato &#x1F44F;&#x1F3FB;&#x1F44F;&#x1F3FB;&#x1F44F;&#x1F3FB;

#DebatTV3  @PPCatalunya https://t.co/Uwd3akXXVZ</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359285475383668739</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @alejandroTGN: "Espa&#xF1;a es una de las 25 democracias plenas seg&#xFA;n los r&#xE1;nkings e indicadores. Si en Espa&#xF1;a hubiese represi&#xF3;n o presos pol&#xED;ticos ser&#xED;amos inmediatamente expulsados de la UE, cosa que evidentemente no ha ocurrido."

#UnaCatalu&#xF1;aMejor #DebatTV3 https://t.co/owtPz3Xmj0</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359280448032169986</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449;@alejandroTGN: "Catalu&#xF1;a ha perdido el liderazgo econ&#xF3;mico de Espa&#xF1;a, y yo quiero que lo recuperemos. Para ello, propongo un plan de rescate para los sectores m&#xE1;s afectados por la pandemia:

&#x27A1;&#xFE0F;Tur&#xED;stico 
&#x27A1;&#xFE0F;Ocio y restauraci&#xF3;n"

#UnaCatalu&#xF1;aMejor #DebatTV3 https://t.co/NNjNVsX2ZR</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359279747038085122</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F3D8;&#xFE0F; &#xBF;Tiene un problema grave de okupaci&#xF3;n y de inseguridad ciudadana Catalu&#xF1;a? S&#xED;.

&#xBF;C&#xF3;mo se combate?&#x1F449; Con rigor, presentando un recurso ante el TC que ha sido aceptado y frena el decreto de okupaci&#xF3;n del Gobierno, no con teor&#xED;as de la conspiraci&#xF3;n.

&#x1F4FA; @alejandroTGN en #DebatTV3 https://t.co/kCgegxdxT2</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359275410412945409</status_id>
    <screen_name>populares</screen_name>
    <text>1. No presentan enmiendas a los PGE porque dicen que prefieren hacer v&#xED;deos.

2. Regalan a S&#xE1;nchez un cheque en blanco con los 140.000 mill. de los fondos europeos y ahora dice Garriga que van a presentar una enmienda para ver c&#xF3;mo se reparten.

El populismo de Vox.
#DebatTV3</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359265271421296640</status_id>
    <screen_name>populares</screen_name>
    <text>"Populismo no. Usted llega aqu&#xED; y dice 'vamos a cerrar el Parlament y los parlamentos auton&#xF3;micos', excepto cuando entra alguno de sus compa&#xF1;eros, que se olvida de la promesa y ya no le sacan de all&#xED; ni con esp&#xE1;tula. Acl&#xE1;rese".

&#x1F4FA; @alejandroTGN a Garriga en #DebatTV3 https://t.co/umEggMYIKY</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359263918334615557</status_id>
    <screen_name>populares</screen_name>
    <text>La alternativa fiable a todo populismo es &#x2066;@alejandroTGN&#x2069; 

&#xA1;Qu&#xE9; gran candidato!&#x1F447;&#x1F447;&#x1F447; https://t.co/z4cPxw6SAS</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359263860499349510</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449;@alejandroTGN a Illa: "Cada vez que usted o el se&#xF1;or Sim&#xF3;n han hecho una predicci&#xF3;n ha sucedido todo lo contrario. Tiene credibilidad cero."

#UnaCatalu&#xF1;aMejor #DebatTV3 https://t.co/lQOomKppqz</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359262871406977026</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F534; Illa: Las competencias de Sanidad son de las comunidades aut&#xF3;nomas.

&#x1F535; Alejandro Fern&#xE1;ndez: &#xBF;Y entonces usted de qu&#xE9; era ministro?

&#x1F534; Illa: De Sanidad (risas)

&#x1F535; Alejandro Fern&#xE1;ndez: Usted no ten&#xED;a competencias cuando no le conven&#xED;a.

Enorme, @alejandroTGN.
#DebatTV3 https://t.co/U3DqzFxpKg</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359254208101421057</status_id>
    <screen_name>populares</screen_name>
    <text>"Sr. Illa, he escuchado con atenci&#xF3;n y asombro su exposici&#xF3;n. Una pregunta muy sencilla...

&#x1F534;&#x1F449;&#x1F3FC; &#xBF;Por qu&#xE9; no ha hecho nada de lo que acaba de explicar en su tiempo como ministro?" 

&#x1F4FA; @alejandroTGN en #DebatTV3 https://t.co/2XYipEkoww</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359252390092939265</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449;@alejandroTGN: "Tenemos a los peores gobiernos de la historia, tanto en Catalu&#xF1;a como en Espa&#xF1;a, en el peor momento de la historia. Nuestro proyecto pol&#xED;tico defender&#xE1; la salud de los ciudadanos e impulsar&#xE1; la recuperaci&#xF3;n econ&#xF3;mica."

#UnaCatalu&#xF1;aMejor #DebatTV3 https://t.co/SBONQW4ljm</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359241910725062665</status_id>
    <screen_name>populares</screen_name>
    <text>El esc&#xE1;ndalo de Isofot&#xF3;n, que afecta a dos ministros de S&#xE1;nchez @telediario_tve lo oculta. No dedica ni un solo segundo al caso en su informativo. NADA.

Manipulaci&#xF3;n en estado puro, oscurantismo, verg&#xFC;enza de TV p&#xFA;blica. @Enric_Hernandez tiene que dimitir ya!!

#Manipulaci&#xF3;nRTVE https://t.co/chEA1uPYg8</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359237553610719233</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F535; Esta noche, a partir de las 22:00h, @alejandroTGN estar&#xE1; en el debate electoral de @tv3cat explicando el proyecto del Partido Popular para los catalanes.

&#xA1;No te lo pierdas! #UnaCatalu&#xF1;aMejor https://t.co/BoKHlmYoz9</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359233082927312902</status_id>
    <screen_name>populares</screen_name>
    <text>La jaula de grillos de Moncloa llega hasta Rusia. 

https://t.co/Qhc1nlNjB2 https://t.co/2KxSfwVeVq</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359228637225091072</status_id>
    <screen_name>populares</screen_name>
    <text>Coincido contigo, basta de mentiras:
con los muertos
las mascarillas
el IVA
los test
el recorte de pensiones
los parados
los PGE
la subida de impuestos
la tesis
los ERE
los cursos de formaci&#xF3;n
el CIS
los viajes de S&#xE1;nchez con amigotes
Delcy en Barajas
los enchufes de amiguetes
.. https://t.co/MlsTsWGD4W</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359228424850706433</status_id>
    <screen_name>populares</screen_name>
    <text>Piensa el ladr&#xF3;n que todos son de su condici&#xF3;n. Ten&#xE9;is en el Consejo de ministros a exconsejeros de los Gobiernos de los ERE, de las juergas con prostitutas y coca&#xED;na pagadas con dinero p&#xFA;blico. &#xBF;Algo que decir? https://t.co/0Oldia2jbW</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359227019129729027</status_id>
    <screen_name>populares</screen_name>
    <text>Adriana creci&#xF3; en el PSOE,hoy estudia y repite:
PSOE partido condenado x m&#xE1;s corrupci&#xF3;n de EuropA 
PSOE d Calvo,Montero y Planas consejeros en robos de los ERES 
PSOE gastaba dinero d parados en prostitutas y coca&#xED;na
PSOE de Isofot&#xF3;n.
&#x1F6A8; CALVO,MONTERO y &#xC1;BALOS deben dar la cara! https://t.co/xQZDOPDul9</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359217358833733632</status_id>
    <screen_name>populares</screen_name>
    <text>En Tarragona el PP:
-Proyect&#xF3; el AVE
-Liber&#xF3; peajes
-Mejor&#xF3; el puerto y aeropuerto
-Construy&#xF3; la A27, tramos de la A7 y del Corredor Mediterr&#xE1;neo

Proponemos:
-Ayudas al sector tur&#xED;stico de Costa Dorada
-Plan de recuperaci&#xF3;n Deltebre
-Petroqu&#xED;mica de hidr&#xF3;geno
-Hospital JuanXXIII https://t.co/LvAoplbQAB</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359203519572684806</status_id>
    <screen_name>populares</screen_name>
    <text>Hoy @alejandroTGN sigue trabajando a pesar de la operaci&#xF3;n a su mujer de un tumor cerebral. Gracias por tu aplomo y a los sanitarios por su gran labor.
Proponemos 500M&#x20AC; para mejorar sus salarios en Catalu&#xF1;a y atraer a los mejores MIR, sin que la lengua sea barrera de entrada. https://t.co/EzDWPdcUWC</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359203490074099720</status_id>
    <screen_name>populares</screen_name>
    <text>Es una &#x201C;anormalidad democr&#xE1;tica&#x201D; que un aprendiz dictador de tres al cuarto como t&#xFA;, sea vicepresidente del gobierno de Espa&#xF1;a.

Pero la culpa no es solo tuya, es tambi&#xE9;n de Pedro S&#xE1;nchez que te puso y te mantiene ah&#xED;.

#PabloIglesiasDimisi&#xF3;n https://t.co/qJn40cjnZv</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359192736834998275</status_id>
    <screen_name>populares</screen_name>
    <text>Si no ponen l&#xED;mites al del &#x201C;Asalto al Congreso&#x201D;, tampoco se lo pondr&#xE1;n a los separatistas.

No se puede dejar Espa&#xF1;a en sus manos, y menos Catalu&#xF1;a.

#PabloIglesiasDimisi&#xF3;n https://t.co/7xpFZAtX9S</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359183533785423880</status_id>
    <screen_name>populares</screen_name>
    <text>Dos ministros m&#xE1;s de S&#xE1;nchez salpicados de nuevo por corrupci&#xF3;n.

Calvo, Montero y Planas eran consejeros del Gobierno de los ERE, y ahora Montero y Planas repiten en Isofot&#xF3;n. Y ah&#xED; siguen, en el Gobierno.

679.432.179,09 de razones por las que no es cosa del pasado &#x1F447; https://t.co/s6m6v4x4fX https://t.co/72Ij40zIXy</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359183395851542536</status_id>
    <screen_name>populares</screen_name>
    <text>La Fiscal&#xED;a Anticorrupci&#xF3;n salpica a tres ministros de S&#xE1;nchez por la corrupci&#xF3;n de Isofot&#xF3;n: Montero, Planas y Ribera.
Antes de dar lecciones que les cese y tambi&#xE9;n a la imputada Nuria Mar&#xED;n: presidenta del PSC, alcaldesa de Hospitalet y presidenta de la Diputaci&#xF3;n de Barcelona. https://t.co/Nq0Th0Rf2J</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359180490171961346</status_id>
    <screen_name>populares</screen_name>
    <text>Un vicepresidente del Gobierno poniendo en tela de juicio la calidad democr&#xE1;tica de Espa&#xF1;a y la presidenta de un partido en el gobierno que promueve una ilegalidad es lo que es una anomal&#xED;a insoportable #PABLOIGLESIASDIMISION</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359177582919491590</status_id>
    <screen_name>populares</screen_name>
    <text>No se puede permitir que un vicepresidente de Espa&#xF1;a menosprecie y, lo que es peor, ponga en duda la democracia de nuestro pa&#xED;s. 

S&#xE1;nchez no puede seguir escondi&#xE9;ndose y tiene que tomar cartas en el asunto inmediatamente. 

#PabloIglesiasDimisi&#xF3;n https://t.co/gKtsEe4ScE</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359172381810577418</status_id>
    <screen_name>populares</screen_name>
    <text>Es intolerable que quien forma parte del Gobierno de Espa&#xF1;a como vicepresidente cuestione nuestra democracia y diga que hay presos pol&#xED;ticos. Si el presidente del Gobierno no lo cesa ser&#xE1; su principal c&#xF3;mplice. 
#PabloIglesiasDimisi&#xF3;n https://t.co/PKCB7lC88o</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359168221916594177</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F534; Si el vicepresidente del Gobierno no rectifica sus acusaciones de que Espa&#xF1;a es una dictadura y hay presos pol&#xED;ticos, S&#xE1;nchez debe cesar hoy mismo a Iglesias, sino ser&#xE1; c&#xF3;mplice y responsable.

&#xA1;Ya est&#xE1; tardando!
#PabloIglesiasDimisi&#xF3;n https://t.co/bSFvKbqB36</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359164833879449602</status_id>
    <screen_name>populares</screen_name>
    <text>No se contenta con sembrar de caos y ruina Espa&#xF1;a, ahora tambi&#xE9;n aspira a calumniar nuestras instituciones. Si S&#xE1;nchez no le cesa de inmediato, ser&#xE1; c&#xF3;mplice de sus acusaciones. #PabloIglesiasDimisi&#xF3;n https://t.co/uzJApfQkOl</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359164812375293955</status_id>
    <screen_name>populares</screen_name>
    <text>Es la en&#xE9;sima vez que Iglesias ataca la separaci&#xF3;n de poderes, nuestras instituciones, a la Corona y a todo aquello que no le gusta. 
S&#xE1;nchez debe cesar inmediatamente a su vicepresidente tras decir que en Espa&#xF1;a no existe normalidad pol&#xED;tica y democr&#xE1;tica.
#PabloIglesiasDimisi&#xF3;n https://t.co/urPVq1E7OA</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359162861969416199</status_id>
    <screen_name>populares</screen_name>
    <text>https://t.co/vGgI835HO6 https://t.co/uoosq5w5xc</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359158048011530243</status_id>
    <screen_name>populares</screen_name>
    <text>Da&#xF1;ino para la democracia es Pablo Iglesias. Por sus ataques a la independencia judicial, por se&#xF1;alar a aquellos medios de comunicaci&#xF3;n que le son inc&#xF3;modos. 

Con su silencio, S&#xE1;nchez avala sus cr&#xED;ticas a nuestro pa&#xED;s. Basta ya. 

#PabloIglesiasDimisi&#xF3;n https://t.co/EcdJFPfjCu</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359155603466313738</status_id>
    <screen_name>populares</screen_name>
    <text>Es la en&#xE9;sima vez que Iglesias ataca la separaci&#xF3;n de poderes, nuestras instituciones, a la Corona y a todo aquello que no le gusta. 
S&#xE1;nchez debe cesar inmediatamente a su vicepresidente tras decir que en Espa&#xF1;a no existe normalidad pol&#xED;tica y democr&#xE1;tica.
#PabloIglesiasDimisi&#xF3;n https://t.co/iUGZ8RSWrI</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359151377159749639</status_id>
    <screen_name>populares</screen_name>
    <text>S&#xE1;nchez debe cesar a su vicepresidente Iglesias por decir que Espa&#xF1;a no es una democracia plena y tiene presos pol&#xED;ticos y exiliados. Si no lo hace ser&#xE1; su c&#xF3;mplice.
Y debe depurar responsabilidades por la financiaci&#xF3;n ilegal de Podemos con Neurona hoy que la Fiscal&#xED;a pide amparo https://t.co/S6Ebtlosoi</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359133851663106056</status_id>
    <screen_name>populares</screen_name>
    <text>La tolerancia cero a la corrupci&#xF3;n de S&#xE1;nchez se ha convertido en gobernar con un partido imputado y con dos ministros cercados por la Fiscal&#xED;a Anticorrupci&#xF3;n. https://t.co/vfmykW0B5v</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359131680083243008</status_id>
    <screen_name>populares</screen_name>
    <text>Este asesor de Urkullu en el LABI que pone las normas de movilidad a los vascos, rompe su confinamiento para irse a jugar al golf;consejos vende que para &#xE9;l no tiene. Urkullu debe cesarle ya sin mirar a otro lado como en el caso de las vacunaciones irregulares de miembros del PNV https://t.co/HNhBpOrTm4</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359129984514801666</status_id>
    <screen_name>populares</screen_name>
    <text>"Nos presentemos con un llamamiento a la poblaci&#xF3;n, y es que vayan a votar. Est&#xE1; en juego nuestra salud, nuestra econom&#xED;a y nuestra convivencia".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/tc4BpJPaRV</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359129593643479052</status_id>
    <screen_name>populares</screen_name>
    <text>"El PSOE no tiene ninguna intenci&#xF3;n de propiciar un cambio, solo quiere mantener a S&#xE1;nchez en su poltrona con los acuerdos que ya tiene cerrados en Madrid con ERC".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/3kpscxtSju</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359129298586767364</status_id>
    <screen_name>populares</screen_name>
    <text>"Concordia, libertad, convivencia, servicios p&#xFA;blicos que funcionen y gesti&#xF3;n sanitaria, es lo que ofrecemos a la sociedad catalana".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/fNdhPxDnuW</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359128799154212865</status_id>
    <screen_name>populares</screen_name>
    <text>"Tenemos que ser capaces de conseguir esa libertad educativa que se ha roto con la Ley Cela&#xE1; y que ya se hab&#xED;a roto previamente en Catalu&#xF1;a con una pol&#xED;tica de ataque a la educaci&#xF3;n concertada sin precedentes".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/3d8TO4Ko87</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359126728287932416</status_id>
    <screen_name>populares</screen_name>
    <text>"La verdadera concordia y la verdadera convivencia, la experiencia y la historia nos demuestran que no se consiguen al margen de la ley, sino apelando al esp&#xED;ritu de la Transici&#xF3;n y la Constituci&#xF3;n".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/bqsB83YEg8</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359125537713709061</status_id>
    <screen_name>populares</screen_name>
    <text>"En la etapa de Pablo Casado como presidente del Partido Popular, el nivel de honestidad del partido es del 100%, y ese es el verdadero 
@PPCatalunya".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/GSkz3L2Ydn</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359124162804142080</status_id>
    <screen_name>populares</screen_name>
    <text>"Mi carrera pol&#xED;tica est&#xE1; ligada a Tarragona, donde tuve el honor de ser dos veces teniente alcalde, y de esa etapa de Gobierno siempre llevo como alegr&#xED;a el haber sido capaz de dejar las cosas mejor de lo que las recib&#xED;a".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/dMgoM4DfAv</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359121372006465538</status_id>
    <screen_name>populares</screen_name>
    <text>"Estamos en unas elecciones en las que concurre el PSC, presidido por N&#xFA;ria Mar&#xED;n, que est&#xE1; imputada. Si S&#xE1;nchez quiere dar recetas de ejemplaridad, que la cese hoy mismo porque est&#xE1; imputada por supuestos delitos de administraci&#xF3;n irregular".
#UnaCatalu&#xF1;aMejor

&#x1F449; @pablocasado_ https://t.co/iJ2X3Syyqs</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359120368666112009</status_id>
    <screen_name>populares</screen_name>
    <text>"Si el vicepresidente del Gobierno de Espa&#xF1;a no rectifica sus acusaciones de que Espa&#xF1;a es una dictadura y hay presos pol&#xED;ticos, S&#xE1;nchez debe cesar hoy mismo a Pablo Iglesias, y si no, es c&#xF3;mplice y responsable".
#UnaCatalu&#xF1;aMejor

&#x1F449; @pablocasado_ https://t.co/KztRuNHZYT</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359119941732098048</status_id>
    <screen_name>populares</screen_name>
    <text>"&#xBF;Espa&#xF1;a merece un ministro que viene aqu&#xED; de candidato al Parlament con un balance de 90000 muertos por covid, 5 millones de parados, 2 millones de espa&#xF1;oles en las colas del hambre y un mill&#xF3;n de familias con todos los miembros en paro?".
#UnaCatalu&#xF1;aMejor

&#x1F449; @pablocasado_ https://t.co/YtLLuom8qu</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359117755929268225</status_id>
    <screen_name>populares</screen_name>
    <text>"La &#xFA;nica fuerza que representa un cambio y que puede ser decisiva es el @PPCatalunya. &#xBF;Qu&#xE9; es mejor, que los requisitos para una investidura en el Parlament sean una mesa de autodeterminaci&#xF3;n y amnist&#xED;a, o que se bajen los impuestos?".
#UnaCatalu&#xF1;aMejor

&#x1F449; @pablocasado_ https://t.co/foPi6tttTq</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359115653605707783</status_id>
    <screen_name>populares</screen_name>
    <text>"El problema que tenemos con la sanidad, es que se han prometido muchas inversiones para Catalu&#xF1;a que luego no se han ejecutado".
#UnaCatalu&#xF1;aMejor

&#x1F449; @pablocasado_ https://t.co/tH9IVZOpBL</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359114896445702145</status_id>
    <screen_name>populares</screen_name>
    <text>"Queremos ahorrar el presupuesto de la acci&#xF3;n exterior de la Generalitat, y hacer un complemento retributivo para m&#xE9;dicos y profesional sanitario en Catalu&#xF1;a. 500 millones de &#x20AC; para que quien quiera venir, tenga una buena remuneraci&#xF3;n".
#UnaCatalu&#xF1;aMejor

&#x1F449; @pablocasado_ https://t.co/0cweAEbvmf</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359113993777016837</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @pablocasado_ elogia personal y profesionalmente a @alejandroTGN, tras haber pasado una situaci&#xF3;n familiar delicada.
#UnaCatalu&#xF1;aMejor https://t.co/8dc51ABl0B</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359111703338901511</status_id>
    <screen_name>populares</screen_name>
    <text>"Es muy grave que, con la potencia que tiene Catalu&#xF1;a, ahora mismo est&#xE9; en el &#xFA;ltimo puesto de gasto por habitante, pen&#xFA;ltima en el educativo, y solo supera a 4 de las 17 autonom&#xED;as en el gasto de los servicios sociales".
#UnaCatalu&#xF1;aMejor

&#x1F449; @pablocasado_ https://t.co/Dm1qezXIdR</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359109728165650442</status_id>
    <screen_name>populares</screen_name>
    <text>"De todos los candidatos que se presentan a la Generalitat, @alejandroTGN es el &#xFA;nico que puede exhibir una brillante hoja de gesti&#xF3;n en servicio de los catalanes. El resto, o no ha gestionado nunca, o ha dejado un legado terrible".
#UnaCatalu&#xF1;aMejor

&#x1F449; @pablocasado_ https://t.co/xi91cqxi4s</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359108566796353540</status_id>
    <screen_name>populares</screen_name>
    <text>"Tenemos el proyecto, el que quiere resetear y dar un giro a Catalu&#xF1;a para que podamos ocuparnos de los problemas que realmente nos importan: la salud, el trabajo, la econom&#xED;a y la defensa de la libertad".
#UnaCatalu&#xF1;aMejor

&#x1F449; @InmaMoranta https://t.co/KuEOEhYQY9</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359108043749920768</status_id>
    <screen_name>populares</screen_name>
    <text>"Los catalanes ans&#xED;an un marco que supere confrontaciones y nos libre de delirios que nos alejan de la realidad. No podemos perder m&#xE1;s tiempo".
#UnaCatalu&#xF1;aMejor

&#x1F449; @InmaMoranta https://t.co/GaYdSMl4Q0</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359105519613526017</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4E1; @pablocasado_, @alejandroTGN e @InmaMoranta participan en un acto con afiliados en Tarragona.
#UnaCatalu&#xF1;aMejor https://t.co/Y1pYL5ZQNk</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359098748270489601</status_id>
    <screen_name>populares</screen_name>
    <text>&#x27A1;&#xFE0F; A las 12:30h. @pablocasado_, @alejandroTGN e @InmaMoranta participan en un acto con afiliados en Tarragona.
#UnaCatalu&#xF1;aMejor 

&#x1F4E1; Podr&#xE1;s seguirlo en directo a trav&#xE9;s de nuestras redes y p&#xE1;gina web https://t.co/6WGpUWq5JJ https://t.co/OZlK4hjzRx</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359086967552630785</status_id>
    <screen_name>populares</screen_name>
    <text>&#x27A1;&#xFE0F; "En Neurona hay mucho de la corrupci&#xF3;n de Podemos, el responsable es Pablo Iglesias y el PSOE le encubre".

&#x27A1;&#xFE0F; "Iglesias est&#xE1; cada vez m&#xE1;s acorralado. Se le acaba el tic-tac pero de la financiaci&#xF3;n de Podemos".

&#x1F4F0; @cucagamarra en @okdiario 

https://t.co/6PD6dtffWZ</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359068557703852039</status_id>
    <screen_name>populares</screen_name>
    <text>"Si preguntamos a los catalanes, lo que les preocupa es la pensi&#xF3;n de sus padres y el futuro de sus hijos, y yo quiero ser parte de ese futuro porque quiero ser parte de la soluci&#xF3;n para Catalu&#xF1;a, no del problema".
#UnaCatalu&#xF1;aMejor

&#x1F399;&#xFE0F; @pablocasado_ en @rac1</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359067524227358722</status_id>
    <screen_name>populares</screen_name>
    <text>"El d&#xED;a despu&#xE9;s de decir Illa que no va a ser candidato, lo sacan con todo este aparato propagand&#xED;stico diciendo que es el futuro de Catalu&#xF1;a, cuando viene de un balance de 90000 muertos y de ocultar las mascarillas y los test".
#UnaCatalu&#xF1;aMejor

&#x1F399;&#xFE0F; @pablocasado_ en @rac1</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359065813928599553</status_id>
    <screen_name>populares</screen_name>
    <text>"Si hay medio mill&#xF3;n de parados en Catalu&#xF1;a, insatisfacci&#xF3;n sanitaria, denuncias del sistema educativo y las infraestructuras van mal, es por culpa de un Govern que no ha sido capaz de responder a eso".
#UnaCatalu&#xF1;aMejor

 &#x1F399;&#xFE0F; @pablocasado_ en @rac1</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359061103477669892</status_id>
    <screen_name>populares</screen_name>
    <text>"Estamos en campa&#xF1;a catalana y la presidenta del PSC y de la Diputaci&#xF3;n de Barcelona est&#xE1; imputada. &#xBF;Alguien ha hablado en la pol&#xED;tica nacional de este tema?".

&#x1F399;&#xFE0F; @pablocasado_ en @rac1</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359060903258431490</status_id>
    <screen_name>populares</screen_name>
    <text>"Catalu&#xF1;a es una tierra de concordia que no quiere radicalismos ni polarizaci&#xF3;n, sino convivencia civil, estabilidad pol&#xED;tica y progreso econ&#xF3;mico".
#UnaCatalu&#xF1;aMejor

 &#x1F399;&#xFE0F; @pablocasado_ en @rac1</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359060208446767105</status_id>
    <screen_name>populares</screen_name>
    <text>"Yo he basado mi actividad pol&#xED;tica y me present&#xE9; a unas primarias en el Partido Popular con un compromiso de ejemplaridad y de regeneraci&#xF3;n pol&#xED;tica, y eso es lo que voy a hacer".

&#x1F399;&#xFE0F; @pablocasado_ en @rac1</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359046016331317248</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4FB; A las 9:15h. ser&#xE1; entrevistado @pablocasado_ en @rac1 

&#x1F447;&#x1F3FB; Podr&#xE1;s seguir la entrevista en directo a trav&#xE9;s de este enlace &#x1F447;&#x1F3FB;
https://t.co/i6yKx0hBMg https://t.co/Ul8ZIkFQhg</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1359033097019396096</status_id>
    <screen_name>populares</screen_name>
    <text>&#x2600;  Buenos d&#xED;as y #FelizMartes a todos, aqu&#xED; os dejamos nuestra agenda para el d&#xED;a de hoy &#x1F447; 

&#x1F4C6;  https://t.co/S74g2KqN64 https://t.co/qLMVxHYlrc</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358890912072491010</status_id>
    <screen_name>populares</screen_name>
    <text>"En el Partido Popular el que la hace la paga. Ahora bien, ver a personas como Carmen Calvo dar consejos de transparencia despu&#xE9;s de ser Consejera de los ERE en Andaluc&#xED;a es para hac&#xE9;rselo mirar".

&#x1F449; @JavierMaroto en @cyltv. https://t.co/NHr3hJOMsT</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358884504765685761</status_id>
    <screen_name>populares</screen_name>
    <text>.@alejandroTGN, la voz del constitucionalismo en Catalu&#xF1;a.

#UnaCatalu&#xF1;aMejor https://t.co/8i4LLdSyjB</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358862307112189953</status_id>
    <screen_name>populares</screen_name>
    <text>Este Gobierno no tiene dos cabezas sino que est&#xE1; descabezado atacando nuestra democracia y discutiendo por la ley trans, vivienda, pensiones, reforma laboral, lobos, FFP2, deuda del BCE, nacionalizaci&#xF3;n de empresas y pol&#xED;tica exterior.
Un camarote de los Marx que produce insomnio https://t.co/v5f4m6XkVT</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358853509354057737</status_id>
    <screen_name>populares</screen_name>
    <text>Que no nos enga&#xF1;en m&#xE1;s, ni se sigan aprovechado  de las instituciones. Illa pactar&#xE1; con los independentistas.  Un ejemplo de ello: la semana pasada votaron la mesa de la amnist&#xED;a y la autodeterminaci&#xF3;n. @sants3radio https://t.co/bgbaWPMfhZ</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358851306803363846</status_id>
    <screen_name>populares</screen_name>
    <text>Vox y PSOE son los mangos de una tenaza que aprietan el centro del PP.
Los radicales se necesitan y por eso pactan los fondos UE.
Polarizan como un im&#xE1;n con debates morales pasados porque no saben resolver la pandemia y el paro.
El PP es la vacuna frente a esa Espa&#xF1;a desembridada https://t.co/fqwpRDJayx</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358851263430070272</status_id>
    <screen_name>populares</screen_name>
    <text>Sra Calvo, y si en lugar de exigir disculpas a los dem&#xE1;s nos explica c&#xF3;mo es posible que la presidenta del PSC, 
alcaldesa de Hospitalet y 
presidenta de Diput. Barcelona, est&#xE9; imputada por corrupci&#xF3;n y siga siendo miembro de la ejecutiva del PSOE de S&#xE1;nchez
&#xA1;La tiene a su lado! https://t.co/7myYegDKbQ</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358851233994461189</status_id>
    <screen_name>populares</screen_name>
    <text>Por una educaci&#xF3;n en libertad y de calidad.

Por #UnaCatalu&#xF1;aMejor.

Vota @alejandroTGN, vota PP. https://t.co/OMm1qBpKAz</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358848934081363975</status_id>
    <screen_name>populares</screen_name>
    <text>"Illa lleg&#xF3; tarde a la gesti&#xF3;n de la pandemia, no adopt&#xF3; medidas a tiempo y enga&#xF1;&#xF3; a los ciudadanos, en asuntos como el uso de mascarillas o los test fake. Las cosas no se han hecho bien y se ha tomado el pelo a los ciudadanos&#x201D;.

&#x1F399;&#xFE0F; @anapastorjulian en @sants3radio</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358848627511353344</status_id>
    <screen_name>populares</screen_name>
    <text>&#x201C;Vayan a votar pensando que Catalu&#xF1;a necesita un cambio de rumbo para que haya pol&#xED;ticos, como @alejandroTGN, que se ocupen de lo que de verdad interesa a los ciudadanos&#x201D;.

&#x1F399;&#xFE0F; @anapastorjulian en @sants3radio</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358836579536674818</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F535; A partir de las 19:00, @anapastorjulian estar&#xE1; en @sants3radio. 

S&#xED;guelo #EnDirecto en &#x1F449; https://t.co/nh0PppNGL9 https://t.co/T4R3QMaek9</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358835450551689217</status_id>
    <screen_name>populares</screen_name>
    <text>S&#xE1;nchez&amp;amp;Illa dejan atr&#xE1;s a los m&#xE1;s vulnerables:
-2 millones en las colas del hambre
-40% de j&#xF3;venes en paro
-Ataque a la educaci&#xF3;n especial
-Recorte de pensiones a las familias numerosas
-Subida fiscal de 9.000M&#x20AC; a las clases trabajadoras
-Hachazo de 6.000M&#x20AC; a los aut&#xF3;nomos https://t.co/vRWX5LKfOp</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358835418771427328</status_id>
    <screen_name>populares</screen_name>
    <text>Di el salto a la pol&#xED;tica en 2019 porque creo en el proyecto de @pablocasado_ y en su compromiso con la ejemplaridad y la transparencia. Y estoy orgulloso de formar parte de su equipo. https://t.co/8lEEsD56in</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358835351637360641</status_id>
    <screen_name>populares</screen_name>
    <text>No est&#xE1;s t&#xFA; para retar a nadie. 

679.432.179,09&#x20AC; malversados con los EREs en Andalucia exigen tus disculpas. Los andaluces las esperan. 

Carmen Calvo reta a Casado a pedir "disculpas" por el caso B&#xE1;rcenas: Los espa&#xF1;oles no son "idiotas pol&#xED;ticos" https://t.co/BLuSqI351g</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358834562646835202</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @alejandroTGN: &#x201C;Vemos como desde el populismo se dice que hay que suprimir las autonom&#xED;as. &#xBF;Alguien se imagina como ser&#xED;a el drama hoy en Espa&#xF1;a si no tuvi&#xE9;ramos esos modelos auton&#xF3;micos de &#xE9;xito frente al Gobierno liberticida de S&#xE1;nchez e Iglesias?&#x201D;

#UnaCatalu&#xF1;aMejor https://t.co/alKEWwwg1J</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358833982390087680</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449;@alejandroTGN: &#x201C;Catalu&#xF1;a tiene un problema grave de okupaci&#xF3;n y delincuencia. El Partido Popular present&#xF3; el recurso ante el TC del decreto que amparaba la okupaci&#xF3;n; lo pod&#xED;a haber presentado Vox, pero ellos prefieren hablar de conspiraciones judeomas&#xF3;nicas".
#UnaCatalu&#xF1;aMejor https://t.co/u65xXRmQ3O</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358832846224453635</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4FA; @alejandroTGN: &#x201C;Frente a estos populismos, nosotros somos de centroderecha con una ideolog&#xED;a muy clara &#x1F449; creemos en la democracia, en la libertad, en el pluralismo y creemos que las sociedades avanzan a trav&#xE9;s del acuerdo y el pacto&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/i9hcYauqnS</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358832380010717187</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @alejandroTGN: &#x201C;Todos los populismos acaban igual. Para un populista -sea de izquierda, de derecha o separatista- no hay adversarios, hay enemigos. El mundo para ellos solo sirve si mandan ellos y si no, no funciona el mundo&#x201D;.

#UnaCatalu&#xF1;aMejor https://t.co/dKmQp6jy2G</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358830517072838666</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @bea_fanjul: &#x201C;el nacionalismo tiene que acabar, es el principio de todos los problemas: fuga de empresas, educaci&#xF3;n en odio. 

@alejandroTGN eres el &#xFA;nico pol&#xED;tico que puede cambiar esto&#x201D;.   

#UnaCatalu&#xF1;aMejor https://t.co/aQeYpfRN2A</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358828905986146306</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @bea_fanjul: "Los nacionalistas han convertido Catalu&#xF1;a en la peor demostraci&#xF3;n de la pol&#xED;tica: divisi&#xF3;n, conflicto y corrupci&#xF3;n. 

Catalu&#xF1;a se merece un futuro mejor, el &#xFA;nico que lo puede conseguir es @alejandroTGN. 

#UnaCatalu&#xF1;aMejor https://t.co/twZZa1Qpqz</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358826646954999811</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @oramirezlara: &#x201C;Que no os enga&#xF1;e el candidato Illa cuando dice que no pactar&#xE1; con el independentismo. Ya tiene un acuerdo cerrado con ERC y con ese tripartito&#x201D;.  

#UnaCatalu&#xF1;aMejor https://t.co/WGmRQZiBph</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358825353922363392</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @oramirezlara: &#x201C;el proyecto de @alejandroTGN busca ser la casa com&#xFA;n del constitucionalismo, con 2 principios: la recuperaci&#xF3;n econ&#xF3;mica y la convivencia. 

Somos la &#xFA;nica alternativa en Catalu&#xF1;a&#x201D;. 

#UnaCatalu&#xF1;aMejor https://t.co/vZDa5HdFHv</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358822707056500738</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4E1; #EnDirecto &#x1F449; Desde Matar&#xF3;, acto de @alejandroTGN con @bea_fanjul y @oramirezlara.

#UnaCatalu&#xF1;aMejor https://t.co/ckzk2MXc4c</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358811855297339392</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F535; A las 17:30h., @alejandroTGN participa en Matar&#xF3; en un acto con @bea_fanjul y @oramirezlara.

 &#x1F4E1; No te lo pierdas, #EnDirecto, en nuestras redes sociales y en https://t.co/6WGpUWq5JJ

#UnaCatalu&#xF1;aMejor https://t.co/ZMTzibaTex</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358807525324423172</status_id>
    <screen_name>populares</screen_name>
    <text>Fui elegido en primarias para depurar cualquier irregularidad pasada, sea de quien sea. 
Ese partido ya no existe, no hay derecho que tenga que responder de lo que desconozco. Merkel no responde de casos de Kohl.
Pero S&#xE1;nchez tiene 3 ministros de los ERE y Podemos est&#xE1; imputado. https://t.co/Lj081RUSo6</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358800454034030593</status_id>
    <screen_name>populares</screen_name>
    <text>Basta ya de insultos, amenazas y ataques a Vox, al PP, a C&#x2019;s y a quienes defendemos la convivencia frente al odio separatista.

He estado en Catalu&#xF1;a para apoyar a Alejandro Fern&#xE1;ndez y me encontr&#xE9; ayer la sede del PP de L&#xE9;rida &#x201C;se&#xF1;alada&#x201D; as&#xED;, como hac&#xED;an los nazis a los jud&#xED;os. https://t.co/65Oy5DVEge</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358799553785458688</status_id>
    <screen_name>populares</screen_name>
    <text>&#x201C;Catalu&#xF1;a necesita un cambio que se tiene que llevar a cambio sin tripartito y sin separatistas. Es mi &#xFA;nica preocupaci&#xF3;n ahora mismo y estoy convencido de que vamos a mejorar nuestros resultados&#x201D;.

&#x1F399; @alejandroTGN en @encasadeherrero #UnaCatalu&#xF1;aMejor</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358792199819862016</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4FB; A las 16:15h., @alejandroTGN estar&#xE1; en @encasadeherrero.

&#x1F535; No te pierdas la entrevista, en directo, aqu&#xED;&#x1F449;&#x1F3FD; https://t.co/wUJB6RbMIj https://t.co/Cp8gR1nRYU</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358763679026728963</status_id>
    <screen_name>populares</screen_name>
    <text>Hoy he visitado junto a mis compa&#xF1;eros del @PPC_Girona el @Grup_Ros, empresa familiar de #Girona. Debemos facilitar la vida a trabajadores y empresas con medidas fiscales y ayudas directas. Es la apuesta de @alejandroTGN y @MAngelsOlmedo para #UnaCatalu&#xF1;aMejor. https://t.co/lzRskXCGDw</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358762544085745664</status_id>
    <screen_name>populares</screen_name>
    <text>Estas son tambi&#xE9;n las elecciones de los hosteleros, los comerciantes, los aut&#xF3;nomos. Hay que acudir masivamente a votar el #14F. El PP es el &#xFA;nico partido centrando en solucionar sus problemas. 

De campa&#xF1;a en El Prat de Llobregat #UnaCatalu&#xF1;aMejor https://t.co/OR4N5FvcDK</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358756805128712193</status_id>
    <screen_name>populares</screen_name>
    <text>"Quiero hacer un llamamiento a participar en estas elecciones. Cada vez que los catalanes hemos acudido masivamente a las urnas, el separatismo no ha obtenido mayor&#xED;a en votos y no ha podido imponer ning&#xFA;n proyecto de ruptura". 
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/GvOj7QydFN</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358756275434237952</status_id>
    <screen_name>populares</screen_name>
    <text>"El turismo en Catalu&#xF1;a representa el 12% del PIB directo, m&#xE1;s el 20% indirecto y miles de puestos de trabajo, y necesita un plan de rescate. Para este sector, las penurias derivadas de la pandemia van a ser m&#xE1;s largas que en cualquier otro".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/2CgxdiL9n3</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358754213824757762</status_id>
    <screen_name>populares</screen_name>
    <text>"Si tengo el honor de formar parte del Gobierno de Catalu&#xF1;a y ser decisivo en el mismo, garantizo que ning&#xFA;n miembro del Gobierno catal&#xE1;n os volver&#xE1; a tratar como extranjeros en vuestra tierra".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/0486BVQoqB</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358752843453378561</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @alejandroTGN explica qu&#xE9; ocurri&#xF3; para que se fueran 7000 empresas de Catalu&#xF1;a:

- Ruptura de la convivencia.
- Inseguridad jur&#xED;dica derivada del proceso separatista.
- Una pol&#xED;tica econ&#xF3;mica que hab&#xED;a convertido a Catalu&#xF1;a en un infierno fiscal.
#UnaCatalu&#xF1;aMejor https://t.co/VFZ3MGJVLa</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358751050782621699</status_id>
    <screen_name>populares</screen_name>
    <text>"Nosotros estamos para mejorar la sociedad, no para que el Parlament de Catalu&#xF1;a que surja de estas elecciones sea aun m&#xE1;s ingobernable y conflictivo, y eso perfectamente compatible con la defensa de los derechos y las libertades de todos".
#UnaCatalu&#xF1;aMejor

&#x1F449; @alejandroTGN https://t.co/JzJG6iNWXg</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358748586763313152</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F449; @JuanMa_Moreno hace balance de las mejoras conseguidas por el Gobierno del Partido Popular en Andaluc&#xED;a.
#UnaCatalu&#xF1;aMejor https://t.co/dtj78JK7SW</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358747673671708672</status_id>
    <screen_name>populares</screen_name>
    <text>"En estas elecciones nos jugamos un marco de convivencia y que no vayamos hacia ese choque de trenes permanente que ha construido el independentismo, muchas veces con la complacencia del socialismo".
#UnaCatalu&#xF1;aMejor

&#x1F449; @JuanMa_Moreno https://t.co/tahmS1dWHz</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358745447221854212</status_id>
    <screen_name>populares</screen_name>
    <text>"@alejandroTGN ofrece soluciones y salidas a esta terrible crisis sanitaria, econ&#xF3;mica y social, adem&#xE1;s en una comunidad donde est&#xE1;n en juego las libertades y el marco de convivencia entre los ciudadanos de Catalu&#xF1;a".
#UnaCatalu&#xF1;aMejor

&#x1F449; @JuanMa_Moreno https://t.co/DFL9EbrfMq</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358744208295796738</status_id>
    <screen_name>populares</screen_name>
    <text>"@alejandroTGN, sin duda alguna, representa lo que m&#xE1;s necesita ahora mismo Catalu&#xF1;a, que es sentido com&#xFA;n, capacidad de integraci&#xF3;n y voluntad plena de servicio p&#xFA;blico. Es el mejor candidato que se presenta en estas elecciones".
#UnaCatalu&#xF1;aMejor

&#x1F449; @JuanMa_Moreno https://t.co/HCGptt3LZD</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358741465367797765</status_id>
    <screen_name>populares</screen_name>
    <text>&#x1F4E1; @alejandroTGN y @JuanMa_Moreno participan en un acto del @PPCatalunya.
#UnaCatalu&#xF1;aMejor https://t.co/Iuv6cEy6Wh</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358734417049620480</status_id>
    <screen_name>populares</screen_name>
    <text>&#x27A1;&#xFE0F; A las 12:30h. @alejandroTGN y @JuanMa_Moreno participan en un acto del @PPCatalunya.
#UnaCatalu&#xF1;aMejor

&#x1F4E1; Podr&#xE1;s seguirlo en directo a trav&#xE9;s de nuestras redes y p&#xE1;gina web https://t.co/6WGpUWq5JJ https://t.co/Szuc5hSOZr</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358708786115063808</status_id>
    <screen_name>populares</screen_name>
    <text>Basta ya de se&#xF1;alamientos. Hace unos d&#xED;as era Unidas Podemos, ahora es Vox. 

Siempre en defensa de la libertad de informaci&#xF3;n. https://t.co/9CdALqyN6k</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358700698817462273</status_id>
    <screen_name>populares</screen_name>
    <text>"VOX ha salvado el decreto que le da a S&#xE1;nchez 140 mil millones de &#x20AC; para repartir entre sus amigos, empresas y gobiernos. Es algo ins&#xF3;lito porque se lo ha dado al Gobierno al que llaman criminal, corrupto e ileg&#xED;timo".

&#x1F399;&#xFE0F; @pablocasado_ en @MasDeUno</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358699668495032320</status_id>
    <screen_name>populares</screen_name>
    <text>"Queremos ser un partido transversal, moderado y en el que todo el mundo se sienta representado, que es lo que hace falta en Espa&#xF1;a para salir de una crisis econ&#xF3;mica p&#xE9;simamente gestionada por este Gobierno, y de una pandemia que no sabe resolver".

&#x1F399;&#xFE0F; @pablocasado_ en @MasDeUno https://t.co/2SE1U9jFUm</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358698690140131330</status_id>
    <screen_name>populares</screen_name>
    <text>"Cuando S&#xE1;nchez quiera sacar a Iglesias de la renovaci&#xF3;n institucional, porque es alguien que ataca a esas instituciones, nos podremos entender".

&#x1F399;&#xFE0F; @pablocasado_ en @MasDeUno</text>
  </row>
  <row>
    <user_id>20509689</user_id>
    <status_id>1358696857556447238</status_id>
    <screen_name>populares</screen_name>
    <text>"VOX y el PSOE son los mangos de una tenaza que aprietan a la centralidad del Partido Popular. Espa&#xF1;a est&#xE1; polarizada y lo que hace falta es que un partido diga c&#xF3;mo resolver los problemas de vacunaci&#xF3;n y de desempleo".

&#x1F399;&#xFE0F; @pablocasado_ en @MasDeUno</text>
  </row>
</document>
