<?xml version="1.0"?>
<document>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359839557169078280</status_id>
    <screen_name>PSOE</screen_name>
    <text>Una vez m&#xE1;s, el independentismo se ha unido para bloquear el pa&#xED;s. Viven del conflicto y quieren seguir haci&#xE9;ndolo.
&#x1F339; Por ello, cada voto ser&#xE1; imprescindible para hacer que el cambio sea una realidad en Catalu&#xF1;a. Fem-ho! #IllaPresident #GanaIlla https://t.co/1ByVq5jZMF</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359834997553774593</status_id>
    <screen_name>PSOE</screen_name>
    <text>El PSOE es un aliado del colectivo #LGTBI y siempre hemos estado comprometidos con sus derechos.
 
&#x1F449; En nuestro pa&#xED;s cuando se ha avanzado en derechos sociales siempre ha sido de la mano de los y las socialistas.
 
&#x1F5DE;&#xFE0F; @isagarciasanc en @El_Plural
 
https://t.co/KrOQythXqa</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359832136476409858</status_id>
    <screen_name>PSOE</screen_name>
    <text>Solo una victoria de @salvadorilla puede acabar con estos &#xFA;ltimos diez a&#xF1;os en Catalu&#xF1;a.

&#x1F449; Hay que apoyar a @socialistes_cat.

&#x1F339; @JLambanM 

#PresidentIlla 
#VotaPSC /&#x2764;&#xFE0F; https://t.co/2Tx8Tnj4sK</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359826533259628546</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5F3;&#xFE0F; Estas son unas elecciones cruciales para #Catalu&#xF1;a.
 
CAMBIO
  GESTI&#xD3;N
     SERENIDAD
        PROGRESO
           FUTURO &#x1F51C;
 
La soluci&#xF3;n a estos retos se resume en dos palabras: @salvadorilla &#x270A;
 
&#x1F339; @ximopuig
 
#PresidentIlla
#VotaPSC /&#x2764;&#xFE0F; https://t.co/M9rxd4rUSh</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359819786931359745</status_id>
    <screen_name>PSOE</screen_name>
    <text>Es el momento de @salvadorilla.
Es el momento de pasar p&#xE1;gina.
 
Estas elecciones son la mejor oportunidad para que se produzca el cambio en Catalu&#xF1;a.
 
&#x1F339; @ConchaAndreu
 
#PresidentIlla
#VotaPSC /&#x2764;&#xFE0F; https://t.co/68OmvlIoD4</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359814926341197825</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F339;@meritxell_batet, presidenta del @Congreso_Es:

Si vols un govern que governi, Illa President!

Fem que torni Catalunya!

#PresidentIlla https://t.co/ogIeq9Enin</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359809444142538752</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x274C; Es un pacto anti-Illa que demuestra que el independentismo sigue en la bronca y en la confrontaci&#xF3;n.
 
&#x1F926;&#x1F3FB;&#x200D;&#x2640;&#xFE0F; ES LA FOTO DE COL&#xD3;N DEL INDEPENDENTISMO.
 
El que quiera cambio:
&#x1F5F3;&#xFE0F; VOTO A  @socialistes_cat
  
&#x1F4FB; @salvadorilla en @HoyPorHoy de @La_SER
 
#PresidentIlla https://t.co/cpj1UG4gZQ</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359808463891759105</status_id>
    <screen_name>PSOE</screen_name>
    <text>Este gobierno apuesta por eliminar las barreras que todav&#xED;a encuentran las mujeres para seguir una vocaci&#xF3;n cient&#xED;fica. 

Un pa&#xED;s con futuro necesita contar con la participaci&#xF3;n de las mujeres en todos los &#xE1;mbitos.

 #D&#xED;aMujeryNi&#xF1;aenCiencia https://t.co/Vrg7IQyvut</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359808438520446979</status_id>
    <screen_name>PSOE</screen_name>
    <text>Ninguna profesi&#xF3;n tiene g&#xE9;nero. Sigamos impulsando la presencia de las mujeres en la Ciencia, despertemos vocaciones rompiendo los techos de cristal que a&#xFA;n existen. Para ganar el futuro, el talento femenino debe estar en todos los &#xE1;mbitos de la sociedad. #D&#xED;aMujeryNi&#xF1;aenCiencia https://t.co/JYBtUJUrvU</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359804643937824772</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F469;&#x200D;&#x1F52C;&#x1F9EA; "El futuro de la ciencia es un elemento extraordinario de poder en el que las mujeres tienen que estar".

Manifiesto del #PSOE por el #D&#xED;aInternacionalDeLaMujerYLaNi&#xF1;aEnLaCiencia 

https://t.co/F4NIfTbCub

#MujeresConCiencia 
#WomenInScienceDay https://t.co/DFYNQlxXcy</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359785688405835777</status_id>
    <screen_name>PSOE</screen_name>
    <text>Mi gobierno ser&#xE1; un gobierno de servidores p&#xFA;blicos para:

1&#x20E3; Reforzar vacunaci&#xF3;n y sanidad.
2&#x20E3; Recuperaci&#xF3;n econ&#xF3;mica.
3&#x20E3; No dejar a nadie atr&#xE1;s.

&#x1F91D;Y con di&#xE1;logo dentro del estado de derecho.

&#x1F4FA; @salvadorilla en @EspejoPublico 

#PresidentIlla https://t.co/z7eJHeFuS0</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359785019317886985</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F64C;Percibo muchos ciudadanos que me votar&#xE1;n y nunca me han votado porque quieren dejar atr&#xE1;s el proc&#xE9;s y quieren pasar p&#xE1;gina.

&#x1F449; La foto de Col&#xF3;n del independentismo me reafirma que mi candidatura es la del CAMBIO.

&#x1F4FA; @salvadorilla en @EspejoPublico 

#PresidentIlla https://t.co/57QqRaWXnw</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359784418618056704</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x26A0;&#xFE0F; Aqu&#xED; hay un todos contra Illa.
 
&#x26A0;&#xFE0F; Es la foto de Col&#xF3;n del independentismo que retrata muy bien a los firmantes.

Es, de nuevo, la decadencia y la divisi&#xF3;n.

EL CAMBIO Y EL REENCUENTRO ES MI CANDIDATURA.
Esto es votar PSC.

&#x1F4FA; @salvadorilla en @EspejoPublico 

#PresidentIlla https://t.co/yBv4GcXiNW</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359783497922150400</status_id>
    <screen_name>PSOE</screen_name>
    <text>YO NO ME HE VACUNADO.

Cuando me vacune, lo har&#xE9; en un centro de salud y los que me acusan espero que se retracten.

Yo sigo los protocolos que he pedido a los espa&#xF1;oles que siguieran cuando era ministro.
Ning&#xFA;n privilegio.

&#x1F4FA; @salvadorilla en @EspejoPublico 

#PresidentIlla https://t.co/tocgBMHf1j</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359778189485215744</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F52C;En el D&#xED;a Internacional de la Mujer y la Ni&#xF1;a en la Ciencia, reconocemos el papel de ellas en el desarrollo cient&#xED;fico y tecnol&#xF3;gico, referentes para futuras cient&#xED;ficas.

&#x1F64B;&#x200D;&#x2640;&#xFE0F;M&#xE1;s igualdad para mayor acceso. Cuanto m&#xE1;s talento, m&#xE1;s gana el &#x1F30F;.

#WomenInScienceDay
#NoMoreMatildas https://t.co/2TlPuAXdvl</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359774235393163266</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x2764;&#xFE0F;En un momento tan dif&#xED;cil, en el que sufrimos la mayor pandemia en 100 a&#xF1;os, todo nuestro apoyo a quienes conviven con la enfermedad&#x1F932;

&#x1F9D1;&#x200D;&#x2695;&#xFE0F;Reivindicamos la importancia de los cuidados, y del personal sanitario, cuyo papel ha sido fundamental para hacer frente al #COVID19. https://t.co/hHWmEsxnSs</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359771798955565056</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F4FB;@salvadorilla en @HerreraenCOPE:

"El cord&#xF3;n sanitario del independentismo es  la foto de Col&#xF3;n de los independentistas. 

Un pacto "anti Illa".

Es la perpetuaci&#xF3;n del odio y la divisi&#xF3;n en Catalu&#xF1;a que nos ha llevado a la decadencia".

#PresidentIlla https://t.co/8W1MdeJBl3</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359762342301470723</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#xA1;Buenos d&#xED;as! Bon dia!&#x1F31E;

&#x1F5D3;&#xFE0F;Agenda de hoy de nuestro candidato al #14F.

&#x1F4CC;08:30h, entrevista en @HerreraenCOPE.
&#x1F4CC;09:30h, entrevista en @EspejoPublico.
&#x1F4CC;12:00h, acto sobre los Fondos &#x1F1EA;&#x1F1FA;.
&#x1F4CC;17:30h, acto con @mjmonteroc.
&#x1F4CC;22:30h, debate en @laSextaTV.

#PresidentIlla
#VotaPSC/&#x2764;&#xFE0F; https://t.co/RpOmLyqAnU</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359595744584470538</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F64B;Tal d&#xED;a como hoy, en 1898, naci&#xF3; el poeta y dramaturgo Bertolt Brecht.

La injusticia y la opresi&#xF3;n fueron temas centrales en sus obras, que sacud&#xED;an las conciencias del p&#xFA;blico.

&#x1F4FB;Escucha la interesante pieza que @radio5_rne dedica a su vida y obra &#x1F447;https://t.co/Zp4c0hy7zr</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359577121849491461</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F4F0;Sucedi&#xF3; en 1977: La legalizaci&#xF3;n del PSOE&#x1F339;

Horas despu&#xE9;s de que el BOE publicara las nuevas normas, el PSOE registr&#xF3; la documentaci&#xF3;n. "Se convert&#xED;a en partido legal" tras el largo y negro periodo de la dictadura franquista.

As&#xED; lo cont&#xF3; #ElSocialista
https://t.co/vn2AC2GJ1Y</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359565992163164165</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x203C;&#xFE0F; El Partido Popular S&#xCD; CONOC&#xCD;A las reuniones de su abogado con el enviado de B&#xE1;rcenas.
 
Siguen surgiendo nuevas informaciones sobre un posible acuerdo de B&#xE1;rcenas con miembros de la c&#xFA;pula del PP y Casado NO DA EXPLICACIONES.
 
&#xBF;Hasta cuando&#x2753;
 
#PartidoPopularEnB https://t.co/0T5rDvfK2u</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359554748672786433</status_id>
    <screen_name>PSOE</screen_name>
    <text>La pandemia nos pill&#xF3; en el peor momento.
Un govern paralizado que ha perdido 10 a&#xF1;os.

&#x1F339;Propongo una nueva pol&#xED;tica. Escribir juntos una nueva p&#xE1;gina de tranquilidad en #Catalu&#xF1;a.

Si ustedes ponen el VOTO, me comprometo a hacer el CAMBIO&#x270A;

Fem-ho!

#PresidentIlla
#VotaPSC/&#x2764;&#xFE0F; https://t.co/Lc1KIEw4U9</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359548313276731392</status_id>
    <screen_name>PSOE</screen_name>
    <text>Sin prisa pero sin pausa avanzaremos para garantizar derechos a las personas trans.  Con debate y consensos lograremos la f&#xF3;rmula adecuada. @PSOE #Despatologizacion #Inclusion #DDHH https://t.co/OlBbvFqtCY</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359544658137735172</status_id>
    <screen_name>PSOE</screen_name>
    <text>Debemos legislar con pasos firmes y seguros en el desarrollo de un marco legal que garantice la no discriminaci&#xF3;n y el pleno disfrute de los derechos del colectivo #LGTBI, especialmente de las personas trans.

&#x1F5DE;&#xFE0F;Art&#xED;culo de @MonicaSilvanaG en @publico_es 

https://t.co/usP6JznJcA</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359538652330811394</status_id>
    <screen_name>PSOE</screen_name>
    <text>Estuve con @xabierfortes en @Lanoche_24h y tuvimos ocasi&#xF3;n de volver a recordar el importante papel de toda la cadena #agroalimentaria en nuestra sociedad y, por consiguiente, la justicia y necesidad de que todos sus eslabones reciban una retribuci&#xF3;n justa por su trabajo. https://t.co/1gOMrUpoYu</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359529065011634184</status_id>
    <screen_name>PSOE</screen_name>
    <text>El artista Alberto Coraz&#xF3;n fue Premio Nacional de Dise&#xF1;o y autor de logos tan emblem&#xE1;ticos como el de la @BNE_biblioteca o la @UNED.

Con su obra cre&#xF3; la nueva cara de las instituciones espa&#xF1;olas en la transici&#xF3;n.

Todo nuestro cari&#xF1;o a sus seres queridos.
https://t.co/nzgEmWEooo</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359512160351698944</status_id>
    <screen_name>PSOE</screen_name>
    <text>Nos ha dejado Alberto Coraz&#xF3;n. Figura clave del arte y dise&#xF1;o espa&#xF1;ol, contribuy&#xF3; con su inmensa creatividad a redibujar la imagen de nuestro pa&#xED;s en la transici&#xF3;n. Su infinita obra formar&#xE1; siempre parte de nuestra historia. 
Mi p&#xE9;same y cari&#xF1;o para su familia y amistades. https://t.co/XQwaLB9Inm</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359512138604310529</status_id>
    <screen_name>PSOE</screen_name>
    <text>Todo mi apoyo y reconocimiento a nuestra compa&#xF1;era @NoelinhaNoe, pr&#xF3;xima alcaldesa de #Ribadavia, que est&#xE1; siendo v&#xED;ctima de una campa&#xF1;a asquerosa y machista. &#xC1;nimo Noelia! &#x1F4AA;&#x1F3FC;&#x270A;&#x1F3FB;&#x1F339;</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359512060053307392</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F590;&#xFE0F;Vergonzosa la campa&#xF1;a destructiva en redes sociales que se est&#xE1; perpetrando contra @NoelinhaNoe, la que ser&#xE1; primera mujer alcaldesa de #Ribadavia.

Los ataques machistas y vejatorios de siempre, del machismo m&#xE1;s rancio. Nuestra condena y repulsa.

https://t.co/PeZ1wC3Vrg</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359498036058161152</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F4CC;@sanchezcastejon:

#Catalu&#xF1;a puede tomar el volante, enderezar el rumbo y abandonar el camino que solo ha llevado a la decadencia y la divisi&#xF3;n.

&#x2764;&#xFE0F;Lo haremos votando a @salvadorilla, el &#xFA;nico que ejerce de candidato a la Generalitat.

#PresidentIlla
https://t.co/wmg4agxDlT</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359488235613917186</status_id>
    <screen_name>PSOE</screen_name>
    <text>La participaci&#xF3;n p&#xFA;blica y pol&#xED;tica de las mujeres ha sido el motor que ha impulsado las grandes conquistas sociales de nuestro pa&#xED;s. Este #14F volver&#xE1;n a ser decisivas para cambiar el rumbo de Catalu&#xF1;a. Y ese cambio pasa s&#xED; o s&#xED; por @socialistes_cat y @salvadorilla.

#VotaPSC/&#x2764;&#xFE0F; https://t.co/fiepVl0t9Q</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359484775883497473</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F339;@socialistes_cat es el partido que mejor representa los valores del feminismo, el que mejor defiende los derechos de las mujeres. El #14F hay que llenar las urnas de votos de mujeres y hacer a @salvadorilla president de la Generalitat. Eso es lo que Catalu&#xF1;a necesita.

#VotaPSC https://t.co/ZWkT1xgaRM</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359478384523419650</status_id>
    <screen_name>PSOE</screen_name>
    <text>El #14F, el candidato ser&#xE1; el President Illa.
El CAMBIO real pasa, s&#xED; o s&#xED;, por @salvadorilla.
&#x1F5F3;&#xFE0F;Es la papeleta PSC.
 
Pasemos p&#xE1;gina para escribir JUNTOS una nueva p&#xE1;gina.
&#x1F449; Una Catalu&#xF1;a sin revanchas.
&#x1F449; La Catalu&#xF1;a que representa Illa.
 
&#x1F49C; @sanchezcastejon
 
#PresidentIlla https://t.co/SczIuLrERM</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359475270303027200</status_id>
    <screen_name>PSOE</screen_name>
    <text>El Govern de los &#xFA;ltimos a&#xF1;os ha vuelto la espalda a los problemas de las catalanas y los catalanes.
 
&#x1F449;Mientras se concentraba en metas imposibles, se ha PERDIDO una d&#xE9;cada en casi todo.
 
Tambi&#xE9;n en IGUALDAD&#x1F64B;&#x200D;&#x2640;&#xFE0F;
 
&#x1F49C; @sanchezcastejon

#PresidentIlla
#VotaPSC https://t.co/zxaLbqlBQm</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359474333232594944</status_id>
    <screen_name>PSOE</screen_name>
    <text>El #14F se decide si contin&#xFA;a el declive, la divisi&#xF3;n y la decadencia&#x2026;
O si pasamos p&#xE1;gina en #Catalu&#xF1;a y vuelve la de la:
 
&#x1F449;Salud p&#xFA;blica.
&#x1F449;Recuperaci&#xF3;n econ&#xF3;mica.
&#x1F449;Respeto al medioambiente.
&#x1F449;Justicia social.
&#x1F449;Igualdad.
 
&#x1F49C; @sanchezcastejon

#PresidentIlla
#VotaPSC https://t.co/kx8feMhRit</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359473785175478277</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F64B;&#x200D;&#x2640;&#xFE0F; Sin mujeres no hay cambio.
 
&#x270A;&#x1F339;  Somos el partido de Carme Chac&#xF3;n y de Carmen Alborch, el partido de los derechos de las mujeres.
 
&#x1F5F3;&#xFE0F;&#x1F49C; &#x1F64B;&#x1F3FB;&#x200D;&#x2640;&#xFE0F;El domingo, el voto de las mujeres volver&#xE1; a cambiar la historia de Catalu&#xF1;a.
 
&#x1F49C; @sanchezcastejon
 
#PresidentIlla
#VotaPSC https://t.co/IyuzPGBGNZ</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359472685227642880</status_id>
    <screen_name>PSOE</screen_name>
    <text>#14F: Podemos tomar el volante, enderezar el rumbo y abandonar el viaje a ninguna parte.

&#x270A; Y LO HAREMOS DESDE LA IZQUIERDA.
La izquierda que sabe que el cielo est&#xE1; en la tierra.
 
&#x1F5F3;&#xFE0F;&#x1F449;  @salvadorilla para que vuelva Catalu&#xF1;a.

&#x1F49C; @sanchezcastejon
 
#PresidentIlla
#VotaPSC https://t.co/SW7RbMFwtG</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359470770271969280</status_id>
    <screen_name>PSOE</screen_name>
    <text>Dec&#xED;a Carme: &#x201C;Cada vez que avanza una mujer, avanza la igualdad.&#x201D;
 
Este es el esp&#xED;ritu de este momento hist&#xF3;rico y de esta campa&#xF1;a.
 
Pol&#xED;tica real sobre las cosas reales.
&#x1F64B;&#x1F3FB;&#x200D;&#x2640;&#xFE0F; Avance de las mujeres, avance de la igualdad.
 
&#x1F49C; @sanchezcastejon 
 
#PresidentIlla
#VotaPSC https://t.co/jZxVExscdu</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359470331627532295</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F64B;&#x1F3FD;&#x200D;&#x2640;&#xFE0F; @socialistes_cat es el partido que mejor representa los valores del feminismo y que mejor defiende los derechos de las mujeres.
 
&#x1F49C;&#x1F5F3;&#xFE0F; Este domingo #14F, urnas catalanas llenas de votos de mujeres.
 
&#x1F49C; @sanchezcastejon 
 
#PresidentIlla
#VotaPSC https://t.co/k7DBfHatG5</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359467779129307136</status_id>
    <screen_name>PSOE</screen_name>
    <text>Diem prou.
Diem que queda molta feina a fer.

Amigues, companyes, la lluita continua!
Compteu amb mi.

Sempre, sempre, em trobareu al vostre costat en la defensa dels drets i en la lluita per la llibertat i la igualtat.

FEM-HO!

&#x1F49C; @salvadorilla 

#PresidentIlla 
#VotaPSC /&#x2764;&#xFE0F; https://t.co/DypMry1L4S</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359467652947857410</status_id>
    <screen_name>PSOE</screen_name>
    <text>Quiero para Catalu&#xF1;a un Gobierno:
 
&#x1F64B;&#x1F3FB;&#x200D;&#x2640;&#xFE0F;Integrador, inclusivo.
&#x1F64B;&#x1F3FC;&#x200D;&#x2640;&#xFE0F;Que sit&#xFA;e el feminismo como eje transversal.
&#x1F64B;&#x1F3FD;&#x200D;&#x2640;&#xFE0F;Que defienda la igualdad real.
 
Las mujeres s&#xF3;lo han avanzado en derechos con el feminismo socialista &#x1F339;
 
&#xA1;Y queda mucho por hacer!
 
&#x1F49C;@salvadorilla 
 
#PresidentIlla https://t.co/YyQ2S2kBgs</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359465802748076032</status_id>
    <screen_name>PSOE</screen_name>
    <text>Si la extrema derecha cuestiona los derechos de las mujeres, no daremos un paso ATR&#xC1;S.
 
El FEMINISMO es imparable&#x270A;
 
&#xA1;El machismo es incompatible con la DEMOCRACIA, la LIBERTAD y la IGUALDAD!
 
&#x1F49C; @salvadorilla 
#PresidentIlla
#VotaPSC https://t.co/tAUXBRfIgK</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359465687496941572</status_id>
    <screen_name>PSOE</screen_name>
    <text>Formar&#xE9; un gobierno paritario.

&#x1F64B;&#x1F3FB;&#x200D;&#x2640;&#xFE0F; El primer Govern paritario y de izquierdas en la historia de Catalu&#xF1;a a imagen del que preside @sanchezcastejon.

&#x1F49C; @salvadorilla 

#PresidentIlla https://t.co/9vgiUWoig0</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359465617397608448</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F64B;&#x200D;&#x2640;&#xFE0F; Somos feministas porque somos socialistas.
 
Queremos hacer de la igualdad y de la libertad una conquista permanente.
 
Tenemos que estar alerta.
La historia nos ha demostrado que siempre hay el riesgo de ir atr&#xE1;s.
 
&#x1F49C; @salvadorilla
 
#PresidentIlla
#VotaPSC /&#x2764;&#xFE0F; https://t.co/6smJ8us3iz</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359464612849156096</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5F3;&#xFE0F;A los que votaron cambio en 2017, les pido el voto formalmente.

Podemos ganar al independentismo y mandarlo democr&#xE1;ticamente al rinc&#xF3;n de pensar.

Nuestro modelo es el de la UNIDAD.

&#x1F49C; @salvadorilla 

#PresidentIlla https://t.co/ISdlmlBZHm</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359462466527313922</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F49C; Esther Piqueras, presidenta de la @FundCarmeChacon:

&#x1F64B;&#x1F3FC;&#x200D;&#x2640;&#xFE0F; Pido a las mujeres catalanas que voten el domingo porque un voto de progreso har&#xE1; posible el cambio.

Solo con gobiernos socialistas, las mujeres hemos avanzado en derechos.
Ahora, con @salvadorilla. 

#PresidentIlla https://t.co/rF9BdTcFqH</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359457955188510729</status_id>
    <screen_name>PSOE</screen_name>
    <text>El resto de partidos est&#xE1; pendiente de lo que van a perder.

...Si ERC pierde un sue&#xF1;o.
...Si PP pierde ante la ultraderecha.
...El tama&#xF1;o de la derrota de Ciudadanos...

Y vosotros &#x270A;, @socialistes_cat, sal&#xED;s a GANAR y vais a GANAR.

&#x1F49C; @abalosmeco 

#PresidentIlla
#VotaPSC https://t.co/UIfsuo8HBA</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359457114805186560</status_id>
    <screen_name>PSOE</screen_name>
    <text>No cuenten con @salvadorilla para destruir Catalu&#xF1;a, sino para hacerla m&#xE1;s grande.

Solo hay un candidato a President en esta campa&#xF1;a y eso van todos contra Illa.

Es un servidor p&#xFA;blico.

&#x1F49C; @abalosmeco 

#PresidentIlla
#VotaPSC https://t.co/3PcM4YEKnq</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359456114182680578</status_id>
    <screen_name>PSOE</screen_name>
    <text>Cumplir la ley es sometemos a las normas b&#xE1;sicas de convivencia.

Orden y progreso.

Esta es la firmeza de @salvadorilla.

&#x1F49C; @abalosmeco 

#PresidentIlla
#VotaPSC https://t.co/PYyzM63e4H</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359455519950462977</status_id>
    <screen_name>PSOE</screen_name>
    <text>Salva es lo que aparenta:
Un hombre de di&#xE1;logo.
Que reconoce al otro.
Paciente.

Viene de un campo de pruebas tremendo para saber presidir un Govern de reencuentro, de unidad y de di&#xE1;logo.

@salvadorilla no pedir&#xE1; cuentas.

&#x1F49C; @abalosmeco 

#PresidentIlla
#VotaPSC https://t.co/SNJJBqplP7</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359449569357086720</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F534;&#xA1;Ya estamos en directo!&#x1F534;

#ENDIRECTE &#x1F469;&#x200D;&#x1F4BB;&#x1F9D1;&#x200D;&#x1F4BB;

&#x1F64B;&#x200D;&#x2640;&#xFE0F; &#x1D407;&#x1D400;&#x1D406;&#x1D400;&#x301;&#x1D40C;&#x1D40E;&#x1D412;&#x1D40B;&#x1D40E;, &#x1D40C;&#x1D414;&#x1D409;&#x1D404;&#x1D411;&#x1D404;&#x1D412; &#x1D40F;&#x1D40E;&#x1D411; &#x1D404;&#x1D40B; &#x1D402;&#x1D400;&#x1D40C;&#x1D401;&#x1D408;&#x1D40E;. &#x1F64B;

&#x1F339; @abalosmeco 
&#x1F339; Eul&#xE0;lia Lluch
&#x1F339; Esther Piqueras 
&#x1F339; @salvadorilla 
&#x1F339; Manuela de Madre 
&#x1F339; @sanchezcastejon 

#PresidentIlla
#VotaPSC /&#x2764;&#xFE0F; https://t.co/2KRyAEjCX4</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359447938834006016</status_id>
    <screen_name>PSOE</screen_name>
    <text>En unos minutos celebramos en Barcelona un acto feminista, junto a nuestro candidato @salvadorilla y grandes compa&#xF1;eras socialistas

S&#xED;guenos, a partir de las 11:30h: https://t.co/ZrG6fHSmbc

&#x1F49C;El #14F, el cambio en Catalu&#xF1;a llegar&#xE1; de la mano de las mujeres
#FemHo #PresidentIlla https://t.co/aZfGTGbiLc</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359435232475234304</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F64B; Hoy, desde #Barcelona, seguimos hacia el #14F &#x1F5F3;&#xFE0F;

&#x1F49C; "HAG&#xC1;MOSLO, MUJERES POR EL CAMBIO" &#x1F49C;

&#x23F0; A partir de las 11:30h
&#x1F5E3;&#xFE0F; Participan: @sanchezcastejon, @abalosmeco, @salvadorilla, Eulalia Lluch, Esther Piqueras y Manuela de Madre.

&#x25B6;&#xFE0F; https://t.co/wEimrYsoHB 

#PresidentIlla https://t.co/W9N5rnKCf6</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359429362492334086</status_id>
    <screen_name>PSOE</screen_name>
    <text>El problema en Espa&#xF1;a es que no hay parque p&#xFA;blico de vivienda.

A lo largo de los gobiernos de la derecha no ha habido pol&#xED;ticas de vivienda. 

&#x274C;O han hecho como el PP en Madrid: vender viviendas p&#xFA;blicas a fondos buitre.

&#x1F4FB; @abalosmeco  en @AquiCuni 

#PresidentIlla https://t.co/2zLZ1EJXmk</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359426269046329344</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5F3;&#xFE0F; Si los ciudadanos dan la mayor&#xED;a a @socialistes_cat, ejercer&#xE1; su responsabilidad, no como hizo Ciudadanos.

Con responsabilidad, coherencia y defendiendo nuestro proyecto, el que encarna @salvadorilla.

&#x1F4FB; @abalosmeco  en @AquiCuni 

#PresidentIlla https://t.co/l9UJazWE4r</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359425388368248840</status_id>
    <screen_name>PSOE</screen_name>
    <text>Nosotros planteamos el CAMBIO en Catalu&#xF1;a.

&#x1F91D;Cambio, reencuentro y di&#xE1;logo.

Di&#xE1;logo: no renunciamos a nuestros compromisos de investidura.

&#x1F4FB; @abalosmeco en @AquiCuni 

#PresidentIlla https://t.co/AUN9qt3hSv</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359423424465108993</status_id>
    <screen_name>PSOE</screen_name>
    <text>La tendencia del #PP en Catalu&#xF1;a es a desaparecer.

Es dif&#xED;cil pretender gobernar en Espa&#xF1;a siendo irrelevante en Catalu&#xF1;a.

Lo &#xFA;nico que les interesa es no ser superados por la ultraderecha.

&#x1F4FB; @abalosmeco en @AquiCuni 

#PresidentIlla https://t.co/3578dAt6fR</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359409626979196928</status_id>
    <screen_name>PSOE</screen_name>
    <text>Mantendr&#xE9; las mesas de di&#xE1;logo, en Catalu&#xF1;a y con el Gobierno de Espa&#xF1;a.

Es un compromiso.
Lo voy a hacer.

&#x1F4FB; @salvadorilla en @HoyPorHoy 

#PresidentIlla https://t.co/HFeRbutKpX</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359409238557220866</status_id>
    <screen_name>PSOE</screen_name>
    <text>Defender todav&#xED;a la independencia es inviable.

&#x1F91D; Yo defiendo el reencuentro.
Busco puntos de encuentro, no de divisi&#xF3;n.

&#x1F4FB; @salvadorilla en @HoyPorHoy 

#PresidentIlla https://t.co/eB4gJ79moc</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359408848814157824</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F449;&#x1F3FD;Estoy en condiciones de ganar las elecciones y de formar gobierno.

&#x1F5F3;&#xFE0F; Hago un llamamiento al voto y a que ese voto se concentre en torno a mi candidatura.

&#x1F4FB; @salvadorilla en @HoyPorHoy 

#PresidentIlla https://t.co/GjH1xfMR28</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359408392276758531</status_id>
    <screen_name>PSOE</screen_name>
    <text>Detecto un rayo de esperanza en la calle. La conversaci&#xF3;n pol&#xED;tica empieza a cambiar.

Hay ganas de centrar las energ&#xED;as en reactivar la econom&#xED;a y de recentrar el Govern de Catalu&#xF1;a.

Unidos, Catalu&#xF1;a es imparable.

&#x1F4FB; @salvadorilla en @HoyPorHoy 

#PresidentIlla https://t.co/yUWHVFbsrZ</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359407914377699329</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#xBF;Por qu&#xE9; los malos  indicadores de Catalu&#xF1;a en sanidad o educaci&#xF3;n?

&#x1F447;&#x1F3FD;&#x1F447;&#x1F3FD;&#x1F447;&#x1F3FD;
Los gobiernos de Catalu&#xF1;a han estado 10 a&#xF1;os priorizando algo imposible: la independencia.

&#x1F4FB; @salvadorilla en @HoyPorHoy 

#PresidentIlla https://t.co/w4DwS1NqOq</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359407231213649928</status_id>
    <screen_name>PSOE</screen_name>
    <text>Hay un problema de fondo en Catalu&#xF1;a innegable que hay que abordar.

Pero veo un ambiente m&#xE1;s distendido y que el foco de las preocupaciones de la gente ha cambiado: est&#xE1; preocupada por la salud y la reactivaci&#xF3;n de la econom&#xED;a.

&#x1F4FB; @salvadorilla en @HoyPorHoy 

#PresidentIlla https://t.co/ln9Fss5uMi</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359405393991008256</status_id>
    <screen_name>PSOE</screen_name>
    <text>Fuimos pioneros en 2007 en aprobar una Ley Reguladora de la rectificaci&#xF3;n registral de la menci&#xF3;n relativa al sexo de las personas transexuales

Estamos ante una oportunidad para resolver las injusticias y la desigualdad

&#x1F5DE;&#xFE0F;@MonicaSilvanaG en @publico_es 

https://t.co/usP6JznJcA</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359402471068626946</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x2615;&#xFE0F; + &#x1F4FB;

En unos minutos, entrevista a @abalosmeco en @AquiCuni.

&#x23F0;A partir de las 9:00h
&#x1F399;&#xFE0F; En @SERCatalunya 

S&#xED;guelo en directo: https://t.co/pZfc8kMEkQ

#LaEspa&#xF1;aQueNosMerecemos https://t.co/HuFjWOziZS</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359397689792757762</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#xA1;Buenos d&#xED;as! Bon dia! &#x2615;&#xFE0F;&#x1F307;

&#x1F4C5; Os dejamos la Agenda del D&#xED;a de @salvadorilla. 

&#x1F4CC; 8:30h. Entrevista en @HoyPorHoy 

&#x1F4CC; 10:00h. Conferencia en el marco del ciclo de "Elecciones en Catalu&#xF1;a 2021" @NewEconomyForum 

&#x1F4CC; 12:00h. "Hag&#xE1;smolo. Mujeres por el cambio" 

#PresidentIlla https://t.co/ZBM3T2tlVy</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359290424050012170</status_id>
    <screen_name>PSOE</screen_name>
    <text>Abramos un nuevo tiempo, una nueva p&#xE1;gina, con un Govern de servidores p&#xFA;blicos.

&#x1F6A8; &#x1F5F3;&#xFE0F; Se debe concentrar el voto progresista.

Hay que hacer efectivo el cambio.
&#x1F64C;&#x1F3FD; ME COMPROMETO A HACER EL CAMBIO.

&#x1F51C; &#x1D5D9;&#x1D5D8;&#x1D5E0;-&#x1D5DB;&#x1D5E2;!

&#x1F5E3;&#xFE0F; @salvadorilla en #DebatTV3 

#GuanyaIlla https://t.co/BnUYksgAA2</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359286094278361094</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x270A;&#x1F3FD;&#x1F339; Planteo un Govern PROGRESISTA y DE IZQUIERDAS.
Un Govern para pasar p&#xE1;gina.
Un Govern de cambio que trabajar&#xE1; por el reencuentro.

Con 3&#x20E3; prioridades:
La salud, la recuperaci&#xF3;n econ&#xF3;mica, que nadie quede atr&#xE1;s.

&#x1F5E3;&#xFE0F; @salvadorilla en #DebatTV3 

#GuanyaIlla https://t.co/MkZISroUaC</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359273445750677506</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5E8;&#xFE0F;@salvadorilla al #DebatTV3:

"Senyor Garriga, la DIFER&#xC8;NCIA entre vost&#xE8; i la resta de nosaltres &#xE9;s que jo estic disposat al fet que vost&#xE8; es pugui EXPRESSAR per dir les barbaritats que acaba de dir i vost&#xE8; vol que alguns CALLEM.

TOTHOM &#xE9;s digne".

#GuanyaIlla https://t.co/81UxU58iG2</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359267799651266561</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F449;&#x1F3FD;&#x203C;&#xFE0F;&#x1F6A8; 3.200 millones de euros.

&#x1F5E3;&#xFE0F; @salvadorilla en #DebaTV3 contesta a los partidos que han gobernado con la cifra que el Gobierno central ha destinado a Catalu&#xF1;a del Fondo COVID.

#GuanyaIlla https://t.co/0FnHj4V8HQ</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359264253203664912</status_id>
    <screen_name>PSOE</screen_name>
    <text>Quiero rescatar la econom&#xED;a catalana de los independentistas.

Y quiero rescatar a las personas y a las empresas.

&#x2705; Me comprometo a crear 140.000 de empleos en 3 a&#xF1;os.
&#x2705; Me comprometo a ayudas directas para los sectores afectados.

&#x1F5E3;&#xFE0F; @salvadorilla en #DebatTV3

#GuanyaIlla https://t.co/zmdOTa4r4o</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359261575627104288</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5E8;&#xFE0F;@salvadorilla al #DebatTV3:

"Els ERTO s&#xF3;n del govern d'Espanya.

S'agrairia que els que han tingut responsabilitat de govern a Catalunya no defugissin.

&#x1F91D;De la pand&#xE8;mia hem apr&#xE8;s que en sortim coordinant-nos amb Espanya i Europa".

#GuanyaIlla https://t.co/QAQZw9QbG6</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359261101238726657</status_id>
    <screen_name>PSOE</screen_name>
    <text>El Gobierno ha movilizado un 20% del PIB en medidas para afrontar la crisis.

&#x1F449;&#x1F3FD;No hay precedentes.

&#x270A;&#x1F3FD; Yo pertenezco al partido de Ernest Lluch, constructor de la sanidad p&#xFA;blica.

&#x1F5E3;&#xFE0F; @salvadorilla en #DebatTV3

#GuanyaIlla https://t.co/7fuIhzfdNs</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359255769489768450</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5E3;&#xFE0F; @salvadorilla en #DebatTV3 r&#xE9;plica:

&#x274C; No se puede recurrir a falsedades.

&#xBF;Saben que las competencias las tienen las CCAA?
&#xBF;Saben que han votado en contra del estado de alarma?

&#xBF;Por qu&#xE9; no hacen propuestas constructivas?

#GuanyaIlla https://t.co/iAkOvdUgao</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359252817379266560</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5E8;&#xFE0F;@salvadorilla al #DebatTV3:

"El meu Pla per millorar la sanitat:

Refor&#xE7;ar l'ATENCI&#xD3; PRIM&#xC0;RIA
Refor&#xE7;ar l'Ag&#xE8;ncia de Salut P&#xFA;blica de Catalunya
Renovar infraestructures
Augmentar la coordinaci&#xF3; entre RESID&#xC8;NCIES i centres sanitaris
Refor&#xE7;ar el pla de SALUT MENTAL".

#GuanyaIlla https://t.co/jrB5mXQi8d</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359252579113435142</status_id>
    <screen_name>PSOE</screen_name>
    <text>De la #COVID19 saldremos con ciencia y con Europa, no con negacionismo.

Europa nos proporciona vacunas y en verano estaremos en el 70% de vacunados.

&#x1F449;&#x1F3FD; 2021: 
A&#xF1;o de la vacunaci&#xF3;n y de la recuperaci&#xF3;n.

&#x1F5E3;&#xFE0F; @salvadorilla en #DebatTV3

#GuanyaIlla https://t.co/oDgv1VQXtV</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359248959957573634</status_id>
    <screen_name>PSOE</screen_name>
    <text>La peor pandemia en 100 a&#xF1;os llega en el peor momento de Catalu&#xF1;a.

La mayor&#xED;a quiere pasar p&#xE1;gina.

Mi 1&#xAA; p&#xE1;gina: refuerzo del sistema sanitario y vacunaci&#xF3;n.
Mi 2&#xAA; p&#xE1;gina: recuperaci&#xF3;n econ&#xF3;mica.
Mi 3&#xAA; p&#xE1;gina: no dejar a nadie atr&#xE1;s.

&#x1F5E3;&#xFE0F; @salvadorilla en #DebatTV3

#GuanyaIlla https://t.co/eIXHeEdO3j</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359236548194140161</status_id>
    <screen_name>PSOE</screen_name>
    <text>Hola @pablocasado_, 

&#xBF;No dec&#xED;as que t&#xFA; direcci&#xF3;n no ten&#xED;a nada que ver? 
&#xBF;Esto no era un nuevo #PP? 

Al final segu&#xED;s siendo el mismo partido:

&#x1F449;&#x1F3FD; El de la CORRUPCI&#xD3;N. 
&#x1F449;&#x1F3FD; El #PartidoPopularEnB. 

Va siendo hora de que Casado d&#xE9; explicaciones &#x1F447;&#x1F3FD;

https://t.co/NelqwpF0VJ</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359232601723142146</status_id>
    <screen_name>PSOE</screen_name>
    <text>Faltan s&#xF3;lo 5 d&#xED;as &#x203C; 

&#x270A; El #14F es el momento del reencuentro y el di&#xE1;logo.

Esta noche, no te pierdas a @salvadorilla en el debate a 9 organizado por @tv3cat.

&#x23F0; A partir de las 22:00h

&#x1F449; https://t.co/nvJdwxxOKl

#PresidentIlla 
#VotaPSC /&#x2764;&#xFE0F; https://t.co/NKouJs8m9W</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359227316929499145</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F4FA; Esta noche @LuisPlanas, ministro de @mapagob, en @Lanoche_24h.
 
&#x23F0; A partir de las 22:00 horas.
 
&#x1F4E1; Puedes seguir la entrevista en directo: https://t.co/qIfKMkbSkQ 

#LaEspa&#xF1;aQueNosMerecemos https://t.co/K6aHPfgdnG</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359225299041419267</status_id>
    <screen_name>PSOE</screen_name>
    <text>Es el momento de hacer expl&#xED;cito el acuerdo existente de la sociedad civil sobre el papel central de la I+D+I. Este #PactoCienciaInnovaci&#xF3;n, que llevaremos al @Congreso_Es pr&#xF3;ximamente, redundar&#xE1; en nuestro bienestar y supone un acto de solidaridad con las generaciones futuras. https://t.co/DQGk7aoI2u https://t.co/gPwFXsL49Y</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359215740893724674</status_id>
    <screen_name>PSOE</screen_name>
    <text>Casado no puede mirar para otro lado.
Tiene que dar explicaciones.

&#xBF;Qu&#xE9; le ofreci&#xF3; a B&#xE1;rcenas?
&#xBF;Qu&#xE9; negoci&#xF3; con B&#xE1;rcenas?

Ya basta de enga&#xF1;os.
Este pa&#xED;s ya no soporta m&#xE1;s tanta mentira y enga&#xF1;o.

&#x1F442; Escucha a @Adrilastra &#x1F447; https://t.co/JzwOK5C66J</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359214809456205824</status_id>
    <screen_name>PSOE</screen_name>
    <text>El mejor balance son los hechos. El Gobierno de @sanchezcastejon no ha dejado a nadie atr&#xE1;s en esta crisis y ha avanzado en la agenda progresista con la que mejorar la vida de las personas. Mi tribuna en @dmontanes sobre los compromisos alcanzados en el primer a&#xF1;o de legislatura https://t.co/q7THsF4sK0</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359211205504749573</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5DE;&#xFE0F;@Adrilastra: "Solo hay un partido y un candidato que defiendan el di&#xE1;logo y el reencuentro en Catalu&#xF1;a: 

&#x1F449; El PSC y Salvador Illa &#x1F448;

&#x1F339;&#x1F5F3;&#xFE0F;Todos los detalles del acto de campa&#xF1;a de los compa&#xF1;eros @socialistes_cat a las elecciones del pr&#xF3;ximo #14F &#x2193;
https://t.co/cuyxRAqgLF</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359195241119629321</status_id>
    <screen_name>PSOE</screen_name>
    <text>Es el momento de que nos escuchemos.
Ahora es el momento de construir nuevos puentes.
Ahora es el momento de vencer miedos y recelos.
&#x1F91D;&#x1FAC2; /&#x2764;&#xFE0F;

&#x1F51D; &#xA1;Este es el momento!
&#x1F51D; El de @salvadorilla
 
&#x1F5F3;&#xFE0F;SI HAY VOTOS, HAY CAMBIO.
 
&#x1F339; @Adrilastra
 
#PresidentIlla
#VotaPSC /&#x2764;&#xFE0F; https://t.co/fAMfDeZej3</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359194749253652482</status_id>
    <screen_name>PSOE</screen_name>
    <text>Votar @salvadorilla es:
 
Democracia limpia.
Proteger el Estado de Bienestar.
Plantar cara al machismo.
Trabajar por la convivencia.

&#x270A;&#x1F3FD;&#x1F5F3;&#xFE0F;&#x2764;&#xFE0F; &#xA1;Solo hay una papeleta!
LA DEL PARTIDO SOCIALISTA @socialistes_cat

&#x1F339; @Adrilastra
 
#PresidentIlla
#VotaPSC /&#x2764;&#xFE0F; https://t.co/lXCMiEZ3Bw</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359194313033400322</status_id>
    <screen_name>PSOE</screen_name>
    <text>CASADO creci&#xF3; en el PP de Aguirre.
CASADO ascendi&#xF3; en el PP de Aznar.
CASADO fue vicesecretario en el PP de Rajoy.
 
 &#x1F6A8; CASADO deber dar ya la cara y aclarar &#xBF;qu&#xE9; ha negociado con B&#xE1;rcenas?

Este pa&#xED;s no soporta m&#xE1;s mentiras.
 
&#x1F339; @Adrilastra
 
#PresidentIlla
#VotaPSC /&#x2764;&#xFE0F; https://t.co/ailEBu4WKO</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359193178197422086</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F51C; Es hora de un cambio.
Es hora de un cambio porque Catalu&#xF1;a ya no soporta m&#xE1;s divisiones.
 
No se trata solo de unos u otros, ni de un color u otro, se trata de todos vosotros, se trata de todos nosotros.
 
&#x1F339; @Adrilastra
 
#PresidentIlla
#VotaPSC /&#x2764;&#xFE0F; https://t.co/jJF3oflI4L</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359192510850031619</status_id>
    <screen_name>PSOE</screen_name>
    <text>Hay partidos que viven de la confrontaci&#xF3;n y solo hay un candidato que defienda el di&#xE1;logo y el reencuentro: &#x1D412;&#x1D41A;&#x1D425;&#x1D42F;&#x1D41A;&#x1D41D;&#x1D428;&#x1D42B; &#x1D408;&#x1D425;&#x1D425;&#x1D41A;.
 
Ya es hora de derribar muros y tender puentes.
 
&#x1F339; @Adrilastra
 
#PresidentIlla
#VotaPSC /&#x2764;&#xFE0F; https://t.co/g1qzpKfa6r</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359191925094514696</status_id>
    <screen_name>PSOE</screen_name>
    <text>No se trata de volver a la Catalu&#xF1;a de ayer.
Se trata de volver a pensar en la Catalu&#xF1;a del ma&#xF1;ana.
Pensar y trabajar por la Catalu&#xF1;a del ma&#xF1;ana.
 
Es posible construirlo y ese el proyecto de @salvadorilla y de @socialistes_cat.
 
&#x1F339; @Adrilastra
 
#PresidentIlla
#VotaPSC /&#x2764;&#xFE0F; https://t.co/TI87oIQHHV</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359191759276945413</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x270A;&#x1F3FD; Somos un gran partido.
 
Nunca pusimos l&#xED;mites ni trabas, abrimos nuestro partido a todos, confiamos nuestro partido a nuestro pueblo, porque siempre supimos que nuestro partido es de ellos o no es.
 
&#x1F339; @Adrilastra
 
#PresidentIlla
#VotaPSC /&#x2764;&#xFE0F; https://t.co/LYHWJnly8e</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359190621899079681</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5E3;&#xFE0F;@Eva_Granados:

"Catalu&#xF1;a necesita volver.

Catalu&#xF1;a necesita entenderse con el Gobierno de Espa&#xF1;a y con el conjunto de las instituciones.

En Catalu&#xF1;a necesitamos esta capacidad de di&#xE1;logo."

#PresidentIlla https://t.co/XsHMSOpsVM</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359190250246004743</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5E3;&#xFE0F; @Eva_Granados:

"Somos el grupo parlamentario que m&#xE1;s leyes ha aprobado. M&#xE1;s de 6.000 iniciativas.

Estamos en un Parlament en el que la oposici&#xF3;n aprueba m&#xE1;s leyes que el gobierno."

#PresidentIlla https://t.co/aehYfzOFiL</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359178150593368069</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F534; Ya estamos #ENDIRECTO en el acto de campa&#xF1;a online: 
Acto en El Barcelon&#xE8;s Nord.
 
#ENDIRECTE &#x1F469;&#x200D;&#x1F4BB;&#x1F468;&#x1F3FB;&#x200D;&#x1F4BB;
 
&#x1F339; @nuriaparlon
&#x1F339; @Eva_Granados 
&#x1F339; @Adrilastra 
 
#FemHo
#PresidentIlla
#VotaPSC/&#x2764;&#xFE0F; https://t.co/P7cQ2ifGdd</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359176632867704835</status_id>
    <screen_name>PSOE</screen_name>
    <text>Esto NO es algo del pasado.
Esto son d&#xE9;cadas de mentiras.
Esto es PRESENTE, PASADO Y FUTURO.
&#x1D404;&#x1D425; &#x1D40F;&#x1D40F; &#x1D41D;&#x1D41E; &#x1D412; &#x1D408; &#x1D404; &#x1D40C; &#x1D40F; &#x1D411; &#x1D404;. 

&#xBF;Qu&#xE9; se ofreci&#xF3; a B&#xE1;rcenas?
&#xBF;Qu&#xE9; se negoci&#xF3;? 
&#xBF;A cambio de qu&#xE9;? https://t.co/519kVc2WkS</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359172638204194821</status_id>
    <screen_name>PSOE</screen_name>
    <text>No es un nuevo #PP. 
Es el mismo. 

D&#xE9;cadas de corrupci&#xF3;n sistematizada dentro de G&#xE9;nova 13. 

&#xBF;Dar&#xE1; explicaciones Casado?
&#xBF;Dir&#xE1; algo Cuca Gamarra sobre la financiaci&#xF3;n de la sede del #PP en Logro&#xF1;o? 

&#xA1;Basta YA! https://t.co/QV3NOyd00f</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359164727272824834</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5F3;&#xFE0F;Esta tarde no te pierdas el acto de campa&#xF1;a desde El Barcelon&#xE9;s Nord.
 
Participan:
&#x1F64B;&#x1F3FB;&#x200D;&#x2640;&#xFE0F; @Adrilastra, @Eva_Granados y @nuriaparlon &#x1F64B;&#x1F3FB;&#x200D;&#x2640;&#xFE0F;
 
&#x23F0; A partir de las 17:30h.
&#x1F534; S&#xED;guelo en directo: https://t.co/YbdFtPxqQU
 
#PresidentIlla
#VotaPSC/&#x1F49C;
#14F https://t.co/EPvuLNj2h3</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359160960972374025</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5DE;&#xFE0F;"Existen todas las garant&#xED;as para velar por la protecci&#xF3;n de la salud y el derecho al voto&#x201D;

@CarolinaDarias destaca "la tendencia descendente" pero pide "cautela y el cumplimiento por parte de todos de las medidas recomendadas"

Toda la info del #CMin&#x1F447;
https://t.co/rmDEiVnT1B</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359141846023364609</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F49C; @Adrilastra: &#x201C;Las mujeres de Catalu&#xF1;a se merecen tener un president y un partido feminista al frente de la Generalitat&#x201D;.

&#x1F449;&#x1F3FD; &#x201C;Para que haya cambio, tiene que haber muchos votos&#x201D;.

https://t.co/ig8vflOLR9</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359137223267004419</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F4E2; No te pierdas esta noche el debate en @tv3cat con nuestro candidato a la presidencia de la Generalitat, @salvadorilla&#x1F339;.

&#x23F0;A las 22:00h.
&#x1F4FA;S&#xED;guelo en directo: https://t.co/nvJdwxxOKl

&#x1F5F3;&#xFE0F;"Mi candidatura moviliza el voto del CAMBIO. Un nuevo tiempo".

#PresidentIlla
#VotaPSC/&#x2764;&#xFE0F; https://t.co/TNraopwraJ</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359124341556920328</status_id>
    <screen_name>PSOE</screen_name>
    <text>El #CMin remite a las Cortes un r&#xE9;gimen sancionador espec&#xED;fico para el transporte por carretera.
 
&#x1F69B;Supondr&#xE1;n un cambio sustancial para el sector al adaptarse a sus circunstancias espec&#xED;ficas.
 
Proteger&#xE1; a las empresas m&#xE1;s peque&#xF1;as, que contar&#xE1;n con garant&#xED;as y coberturas. https://t.co/yQv1VnkVRc</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359122875077169152</status_id>
    <screen_name>PSOE</screen_name>
    <text>El Gobierno avanza en mejoras para el sector del aceite de oliva, fundamental en la econom&#xED;a en &#x1F1EA;&#x1F1F8;.
 
&#x1FAD2;El #CMin aprueba dos RDL para estabilizar los mercados y armonizar los paneles de catadores, revalorizando uno de nuestros productos m&#xE1;s c&#xE9;lebres, el aceite de oliva. https://t.co/9JTCing88n</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359122523238133760</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x2696;&#xFE0F;El #CMin tramita un anteproyecto de ley de protecci&#xF3;n de datos en los procesos penales, cumpliendo con los est&#xE1;ndares europeos de protecci&#xF3;n de datos.

Se ampl&#xED;a el cat&#xE1;logo de derechos de las personas que participan en estos procesos, dot&#xE1;ndolos de m&#xE1;s seguridad jur&#xED;dica. https://t.co/3XvRWYnu4C</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359121948106772483</status_id>
    <screen_name>PSOE</screen_name>
    <text>Esta estrategia supone la conquista de un nuevo pelda&#xF1;o en el objetivo de la transici&#xF3;n ecol&#xF3;gica. &#x267B;&#xFE0F;

&#x1F449;Una econom&#xED;a de suministros justa, segura y de calidad.

&#x1F449;Energ&#xED;a eficiente a la que aspiramos, con la sociedad a la que nos debemos y con el planeta que habitamos. &#x1F30E;

#CMin https://t.co/UJICExXT18</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359120432696340480</status_id>
    <screen_name>PSOE</screen_name>
    <text>En 12 d&#xED;as hemos bajado la incidencia, pero la tendencia descendente tiene que ver con la aplicaci&#xF3;n de medidas restrictivas.

El objetivo es la vacunaci&#xF3;n y cuanto menor incidencia mejor.

Es necesario mantener MEDIDAS CONTUNDENTES.

&#x1F5E3;&#xFE0F; @CarolinaDarias 

#CMin https://t.co/oMdwUsjzPn</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359118761710747661</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5F3;&#xFE0F; #14F

Llamamiento a la participaci&#xF3;n.

 Es la mejor forma de construir sociedad y democracia.

&#x1F5E3;&#xFE0F; @mjmonteroc 

#CMin 
#LaEspanaQueNosMerecemos https://t.co/XYtPFDoTou</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359117680368906242</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F64B;&#x1F3FD;&#x200D;&#x2640;&#xFE0F;Di&#xE1;logo sobre los derechos de las mujeres.

&#x1F49C; @Adrilastra 
El domingo #14F tenemos la esperanza de que @salvadorilla sea el  President de la Generalitat.

 &#x1F64C;&#x1F3FD; Para una Catalu&#xF1;a acogedora, inclusiva, abierta y feminista.

#PresidentIlla https://t.co/63e6nSG8Hu</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359117045477048320</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F64B;&#x1F3FD;&#x200D;&#x2640;&#xFE0F;Di&#xE1;logo sobre los derechos de las mujeres.

&#x1F49C; @Adrilastra 
No se puede hablar de los 'techos de cristal' sin hablar de los 'suelos pegajosos'.

Visi&#xF3;n de clase:
La justicia social o es para todas, o no es. 
La igualdad de las mujeres o es para todas o no es.

#PresidentIlla https://t.co/avxbanZPfl</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359115961807360004</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F64B;&#x1F3FD;&#x200D;&#x2640;&#xFE0F;Di&#xE1;logo sobre los derechos de las mujeres.

&#x1F49C; @Adrilastra 
Estamos aprobando medidas para reducir la brecha de la desigualdad:

En la pensiones.
Con los permisos de paternidad intransferibles.
Coeducaci&#xF3;n con la LOMLOE.

#PresidentIlla https://t.co/noWfPh0ZDH</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359114907153813507</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F64B;&#x1F3FD;&#x200D;&#x2640;&#xFE0F;Di&#xE1;logo sobre los derechos de las mujeres.

&#x1F49C; @Adrilastra 
La igualdad entre hombres y mujeres est&#xE1; relacionada con la calidad de nuestra democracia.

Tenemos un presidente feminista comprometido con la lucha contra la desigualdad.

#PresidentIlla https://t.co/cYjdH5FpqL</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359113722443218944</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F64B;&#x1F3FD;&#x200D;&#x2640;&#xFE0F;Di&#xE1;logo sobre los derechos de las mujeres.

&#x1F49C; @Adrilastra 
La prioridad debe ser la lucha contra la #ViolenciaDeG&#xE9;nero  y garantizar la seguridad de las mujeres.

El machismo criminal pone en tela de juicio la democracia.

#PresidentIlla https://t.co/OKC6Uk7y3D</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359112802791784453</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F64B;&#x1F3FD;&#x200D;&#x2640;&#xFE0F;Di&#xE1;logo sobre los derechos de las mujeres.

&#x1F49C; @Adrilastra 
Tenemos una ultraderecha antifeminista que est&#xE1;n arrastrando a los gobiernos de las CCAA:
recortan recursos para VG, para la coeducaci&#xF3;n, persecuci&#xF3;n de asociaciones...

ESTO EST&#xC1; PASANDO en Espa&#xF1;a.

#PresidentIlla https://t.co/Osiva27GZt</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359111983396757504</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F64B;&#x1F3FD;&#x200D;&#x2640;&#xFE0F;Di&#xE1;logo sobre los derechos de las mujeres.

&#x1F49C; @Adrilastra 
Las mujeres de Catalu&#xF1;a se merecen un President feminista y que la agenda feminista vuelva a tener recorrido aqu&#xED;.

&#x1F5F3;&#xFE0F; Necesitamos que las mujeres vayan a votar. Si NO hay votos, NO hay cambio.

#PresidentIlla https://t.co/NfFu1bs6Wq</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359109249721335837</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F7E3;@Eva_Granados:
"Una de las primeras cosas que va a hacer el #PresidentIlla es convocar a partidos, sindicatos, entidades feministas y patronales para llegar a un pacto contra la violencia de g&#xE9;nero.

No puede ser que se escatime en la protecci&#xF3;n de los derechos de las mujeres https://t.co/dKrR4znMke</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359109185078661120</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F7E3;@Miguel__Lorente:

"No podemos erradicar el machismo si no desmontamos el patriarcado.

El machismo hay que erradicarlo, no hay que gestionarlo".

#PresidentIlla https://t.co/X8eW6Lf6gh</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359109128262713347</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F7E3;@gemmalienas:

"Estamos tan acostumbrados a la mirada del patriarcado que muchas veces no nos damos cuenta.

Poni&#xE9;ndote unas gafas violeta eres capaz de ver una realidad que siempre te han explicado de una manera, de otra forma".

#PresidentIlla https://t.co/fLEJQiYo5p</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359109089557680132</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F7E3; @SonyaGuerraLpz:

"No se puede ser feminista sin ser socialista y somos socialistas porque somos feministas.

Queremos la mitad del poder porque somos la mitad de la humanidad".

#PresidentIlla https://t.co/xZ3uCBjW6q</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359093471760560128</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F4E1; #EnDirecto

@Adrilastra participa en "Di&#xE1;logo sobre los derechos de las mujeres: la mitad del mundo, la mitad del poder".

&#x1F49C;Junto a @SonyaGuerraLpz, @gemmalienas, Miguel Lorente y @Eva_Granados.

#PresidentIlla 
#VotaPSC/&#x2764;&#xFE0F; https://t.co/sfqpASonq9</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359092189599567872</status_id>
    <screen_name>PSOE</screen_name>
    <text>Son d&#xE9;cadas de mentiras. Ayer por la ma&#xF1;ana Casado dec&#xED;a que nunca se reunieron con Barcenas y por la tarde supimos que se reunieron 12 veces. Casado tiene que dar explicaciones: &#xBF;qu&#xE9; le ofreci&#xF3; a B&#xE1;rcenas?, &#xBF;que negoci&#xF3; con B&#xE1;rcenas? Ya basta de enga&#xF1;os
 https://t.co/hZrQFQk4HI</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359087745713512450</status_id>
    <screen_name>PSOE</screen_name>
    <text>Los espa&#xF1;oles tienen derecho a saber qu&#xE9; ha estado negociando el PP de Casado con el delincuente B&#xE1;rcenas.

No hay un PP de antes y un PP de ahora. Siempre es el mismo PP: el de la corrupci&#xF3;n sist&#xE9;mica y el abuso de poder.

&#x1F3DB;&#xFE0F; @SimancasRafael https://t.co/O7FB8Wmkro</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359087733558431744</status_id>
    <screen_name>PSOE</screen_name>
    <text>La semana que viene se convalidan dos RDLs:
&#x1F449; Acuerdos sociales en defensa del empleo.
&#x1F449; Reducci&#xF3;n de brecha de g&#xE9;nero y reformas para mejorar el #IngresoM&#xED;nimoVital.  

Se trata de consolidar y ampliar el escudo social para que nadie quede atr&#xE1;s.

&#x1F3DB;&#xFE0F; @SimancasRafael https://t.co/83HPPKDKOE</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359087717284519940</status_id>
    <screen_name>PSOE</screen_name>
    <text>Nuestra #LeyZerolo, para la igualdad de trato y la no discriminaci&#xF3;n, es una herramienta &#xFA;til para mejorar nuestra convivencia, garantizar el derecho a la diversidad y proteger a los m&#xE1;s vulnerables.

&#x1F3DB;&#xFE0F; @SimancasRafael https://t.co/EVFUsgLtqm</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359083582845820929</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F64B;&#x1F3FB;&#x200D;&#x2640;&#xFE0F; En breve, la vicesecretaria general del PSOE y portavoz del @gpscongreso, @Adrilastra, participar&#xE1; en el "Di&#xE1;logo sobre los derechos de las mujeres".

&#x1F49C; Con: @SonyaGuerraLpz, @gemmalienas, Miguel Lorente y @Eva_Granados.

&#x23F0; A las 12:00h.
&#x1F534; S&#xED;guelo: https://t.co/XaKtOF42i8 https://t.co/uoB3sPbvIb</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359082615924551681</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5E8;&#xFE0F;@salvadorilla en @LaHoraTVE:

"Quiero un gobierno de cambio y progresista en Catalu&#xF1;a.

No voy a tener un gobierno con los independentistas".

#PresidentIlla https://t.co/2BN8MvYWyf</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359079021003350018</status_id>
    <screen_name>PSOE</screen_name>
    <text>El #14F VA A GANAR EL CAMBIO.

Los catalanes y las catalanas quieren y van a pasar p&#xE1;gina.

&#x1F4FA; @salvadorilla en @LaHoraTVE 

#PresidentIlla
#VotaPSC /&#x2764;&#xFE0F; https://t.co/AfE4jQIZVV</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359078294537273344</status_id>
    <screen_name>PSOE</screen_name>
    <text>Mi plan es el REENCUENTRO a trav&#xE9;s del DI&#xC1;LOGO, dentro del Estado de Derecho.

&#x1F4FA; @salvadorilla en @LaHoraTVE 

#PresidentIlla
#VotaPSC /&#x2764;&#xFE0F; https://t.co/waLGENjsWk</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359077593438388224</status_id>
    <screen_name>PSOE</screen_name>
    <text>Habr&#xE1; una mayor&#xED;a de cambio el #14F y concentrar&#xE1; el voto en mi candidatura porque quiere pasar p&#xE1;gina.

&#x1F5F3;&#xFE0F; Va a ser una mayor&#xED;a IMPARABLE.

Hay que dejar atr&#xE1;s 10 a&#xF1;os de par&#xE1;lisis y desprestigio.

&#x1F4FA; @salvadorilla en @LaHoraTVE 

#PresidentIlla
#VotaPSC /&#x2764;&#xFE0F; https://t.co/FzbymH7eKk</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359076653083803648</status_id>
    <screen_name>PSOE</screen_name>
    <text>Har&#xE9; un Govern desde el cambio tranquilo para una Catalu&#xF1;a tolerante.

Atender&#xE1; lo m&#xE1;s importante y urgente:
Pasar p&#xE1;gina y atender las necesidades de la gente.

&#x1F4FA; @salvadorilla en @LaHoraTVE 

#PresidentIlla
#VotaPSC /&#x2764;&#xFE0F; https://t.co/UlWWq8xRS9</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359075950470774785</status_id>
    <screen_name>PSOE</screen_name>
    <text>Ganar&#xE9; y me presentar&#xE9; a la investidura.

Ganar&#xE9; porque hay voluntad de cambio.

Catalu&#xF1;a quiere pasar p&#xE1;gina tras 10 a&#xF1;os de bloqueo y de par&#xE1;lisis.

&#x1F4FA; @salvadorilla en @LaHoraTVE 

#PresidentIlla
#VotaPSC /&#x2764;&#xFE0F; https://t.co/HEZpthvvSE</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359075516511354883</status_id>
    <screen_name>PSOE</screen_name>
    <text>Veo ganas de cambio que se van a traducir en nuestra victoria el #14F.

&#x1F5F3;&#xFE0F; El domingo es seguro votar siguiendo las recomendaciones sanitarias.

&#x1F4FA; @salvadorilla en @LaHoraTVE 

#PresidentIlla https://t.co/jxAkmisHas</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359073679917912066</status_id>
    <screen_name>PSOE</screen_name>
    <text>CARTA OBERTA ALS EMPLEATS P&#xDA;BLICS
La tasca d'un servidor p&#xFA;blic t&#xE9; un component &#xE8;tic que avui hem de valorar m&#xE9;s que mai, perqu&#xE8; ens d&#xF3;na sentit com a comunitat. Si s&#xF3;c president, els servidors p&#xFA;blics tindran els recursos i la tranquil&#xB7;litat necess&#xE0;ria per fer b&#xE9; la seva feina https://t.co/ChEkrBABTA</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359067520511184896</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F4FA;@salvadorilla a @elsmatins:

"Es passa p&#xE0;gina amb el di&#xE0;leg dins la llei.

Reconeixent que aquests anys han estat un frac&#xE0;s col&#xB7;lectiu en qu&#xE8; tots hi hem tingut part de responsabilitat".

#PresidentIlla https://t.co/cir3fwgpRu</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359056313595133954</status_id>
    <screen_name>PSOE</screen_name>
    <text>Los tejemanejes del PP de Casado para silenciar a B&#xE1;rcenas.

&#x1F449; Enrique L&#xF3;pez:
Magistrado de la AN recusado para juzgar la G&#xFC;rtel.
Actual responsable de Justicia en el PP-
Miembro del Gobierno de Madrid.

&#x26A0;&#xFE0F; #Madrid, epicentro de la mayor trama de corrupci&#xF3;n.

#PartidoPopularEnB https://t.co/MUutmIXUnL</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1359045116334379012</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F31E;&#xA1;Buenos d&#xED;as! Bon dia!&#x2615;&#xFE0F;

&#x1F5D3;&#xFE0F;Agenda de hoy para nuestro candidato al #14F, @salvadorilla:

&#x1F4CC;08:30h, entrevista en @maticatradio.
&#x1F4CC;09:10h, entrevista en @elsmatins.
&#x1F4CC;10:00h, entrevista en @LaHoraTVE.
&#x1F4CC;22:00h, debate en @tv3cat.

#PresidentIlla 
#VotaPSC/&#x2764;&#xFE0F; https://t.co/XxsDMHNx6a</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358869110583681026</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5DE;&#xFE0F;@luisacarcedo en @entremayores:
 
"La @LeydeEutanasia parte de reconocer esas situaciones de sufrimiento, que define con precisi&#xF3;n, para atender el clamor de personas cuya vida se reduce solo a un calvario hasta la muerte."
 
#VidaDignaMuerteDigna
https://t.co/vbFl3t30N7 https://t.co/ehSmERpbFx</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358854669905371137</status_id>
    <screen_name>PSOE</screen_name>
    <text>Tener una tasa de pobreza infantil del 27,4% nos sit&#xFA;a en las &#xFA;ltimas posiciones de &#x1F1EA;&#x1F1FA;. &#xBF;Es este el lugar en el que queremos estar?

Este es el reto al que nos enfrentamos: romper el c&#xED;rculo de la pobreza infantil con la Alianza Pa&#xED;s Pobreza Infantil Cero.
https://t.co/8dc1Z2pouC</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358845439081148416</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F4CC;@NadiaCalvino:

Estamos ante la gran oportunidad de pasar p&#xE1;gina. 

@salvadorilla es la persona ideal para liderar ese cambio y abrir un nuevo horizonte para #Catalu&#xF1;a. 

Un servidor p&#xFA;blico centrado en resolver los problemas de la gente.

#PresidentIlla
https://t.co/iWiaOgH8RI</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358831228393242627</status_id>
    <screen_name>PSOE</screen_name>
    <text>Tras la sentencia de la trama G&#xFC;rtel, la m&#xE1;s extensa de la historia de la democracia, el #PartidoPopularEnB no pod&#xED;a seguir gobernando.

Un partido que institucionaliz&#xF3; la corrupci&#xF3;n como forma de financiaci&#xF3;n deb&#xED;a abandonar el poder.

Moci&#xF3;n de censura por higiene democr&#xE1;tica&#x203C;&#xFE0F; https://t.co/Bs8ZzK7m0U</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358831201126133765</status_id>
    <screen_name>PSOE</screen_name>
    <text>El thriller del PP tiene todos los ingredientes:
 
Robos.
Amenazas.
Corrupci&#xF3;n.
Uso de fondos reservados.
Destrucci&#xF3;n de documentos.
Recursos del Ministerio del Interior.
 
Todo para tapar su caja B, una contabilidad oculta desde hace d&#xE9;cadas. &#x1F4B0;&#x1F4B0;&#x1F4B0;
 
#PartidoPopularEnB https://t.co/IIju2ZmYeR</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358831182604025857</status_id>
    <screen_name>PSOE</screen_name>
    <text>La operaci&#xF3;n #Kitchen demuestra que Rajoy quiso tapar la financiaci&#xF3;n irregular del #PartidoPopularEnB.
 
Utiliz&#xF3; recursos del Estado para evitar que salieran a la luz pruebas de la caja B del partido.
 
&#x1F632;Ahora parece que incluso destruy&#xF3; documentos con sus propias manos... https://t.co/iQ443WevJL</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358831162739802113</status_id>
    <screen_name>PSOE</screen_name>
    <text>B&#xE1;rcenas asegura que en 2013 lleg&#xF3; a recibir "amenazas expresas" de abogados enviados por el Partido Popular.
 
&#x26A0;&#xFE0F;Se&#xF1;ala a M.R como perfecto conocedor de la caja B de la formaci&#xF3;n: "destruy&#xF3; en 2009 los documentos que acreditaban la contabilidad paralela".
 
#PartidoPopularEnB https://t.co/Jb7SmzdYrd</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358831139469819905</status_id>
    <screen_name>PSOE</screen_name>
    <text>Francisco Correa a la fiscal en 2016:
 
"Reun&#xED;a a un empresario que nos daba la licitaci&#xF3;n para ver si la obra pod&#xED;a ser para nosotros, yo se lo pasaba a Luis B&#xE1;rcenas.
 
Si el empresario consegu&#xED;a la obra, yo pagaba la comisi&#xF3;n del 2% o del 3% a G&#xE9;nova".
 
#PartidoPopularEnB https://t.co/THzoQnfNLL</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358824207812091906</status_id>
    <screen_name>PSOE</screen_name>
    <text>No es otro PP, es el MISMO&#x203C;&#xFE0F;
 
&#x274C;El de los papeles de B&#xE1;rcenas y la caja B.
&#x274C;El de la trama #Kitchen.
&#x274C;El de los casos P&#xFA;nica y Lezo.
 
D&#xE9;cadas de chanchullos y confabulaciones siniestras.
 
&#x1F590;&#xFE0F;No puede pasar ni un minuto m&#xE1;s sin que CASADO d&#xE9; la CARA.
 
#PartidoPopularEnB https://t.co/uDXB1hWnTW</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358814500200275969</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F4AC; Di&#xE1;logo sobre econom&#xED;a.

&#x1F5E3;&#xFE0F; @salvadorilla 2021 es el a&#xF1;o de la recuperaci&#xF3;n y de la vacunaci&#xF3;n.
El #14F supone avanzar y pasar p&#xE1;gina o seguir con m&#xE1;s de lo mismo.

&#x1F5E3;&#xFE0F; @NadiaCalvino Eres un servidor p&#xFA;blico, Salvador. Conf&#xED;o en ti para pasar p&#xE1;gina.

#PresidentIlla https://t.co/UEXp9C5Rmf</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358813147583442948</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F4AC; Di&#xE1;logo sobre econom&#xED;a.

&#x1F5E3;&#xFE0F; @salvadorilla El MWC ya tiene fecha: junio.

&#x1F5E3;&#xFE0F; @NadiaCalvino El Mobile World Congress pone a Barcelona y a Espa&#xF1;a en el centro del mundo. 
Estamos trabajando para tener, en junio, el mejor congreso de la historia.

#PresidentIlla https://t.co/DdzHNWRKat</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358811766847918084</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F4AC; Di&#xE1;logo sobre econom&#xED;a.

&#x1F5E3;&#xFE0F; @NadiaCalvino Hemos orientado las medidas a dotar de liquidez y a mantener el tejido y el empleo.
Medidas de protecci&#xF3;n que suponen un 20% del PIB.

&#x1F5E3;&#xFE0F; @salvadorilla La movilizaci&#xF3;n de recursos en Espa&#xF1;a est&#xE1; a nivel europeo.

#PresidentIlla https://t.co/Xz5HvV6hac</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358810369490305024</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F4AC; Di&#xE1;logo sobre econom&#xED;a.

&#x1F5E3;&#xFE0F; @salvadorilla Los fondos europeos van a ser una oportunidad hist&#xF3;rica.

&#x1F5E3;&#xFE0F; @NadiaCalvino 2021 deber ser el a&#xF1;o de la recuperaci&#xF3;n.
Recuperar la confianza y orientar las pol&#xED;ticas al crecimiento y creaci&#xF3;n de empleo.

#PresidentIlla https://t.co/H4tksRyuE5</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358809055146487808</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F4AC; Di&#xE1;logo sobre econom&#xED;a.

&#x1F5E3;&#xFE0F; @salvadorilla Hay que rescatar a la econom&#xED;a catalana de los independentistas.
&#x1F449; Para crear 140.000 puestos de trabajo en 3 a&#xF1;os.

Y un rescate ciudadano:
&#x1F449; Como lo est&#xE1; haciendo el Gobierno de Espa&#xF1;a con los fondos europeos.

#PresidentIlla https://t.co/24lE9xRYvu</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358799696135933952</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F534;Ya estamos #ENDIRECTO en el acto de campa&#xF1;a online: "Di&#xE1;logo sobre econom&#xED;a".
 
#ENDIRECTE &#x1F469;&#x200D;&#x1F4BB;&#x1F468;&#x1F3FB;&#x200D;&#x1F4BB;
 
&#x1F5E3;&#xFE0F; Con @salvadorilla y @NadiaCalvino.
 
#FemHo
#PresidentIlla
#VotaPSC/&#x2764;&#xFE0F; https://t.co/3r7YLoFDai</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358784146932342789</status_id>
    <screen_name>PSOE</screen_name>
    <text>Arrancamos la semana #14F&#x1F5F3;&#xFE0F; &#x1F3C3;&#x1F3FC;&#x200D;&#x2640;&#xFE0F; &#x1F3C3;&#x1F3FB;

No te pierdas el encuentro online de nuestro candidato @salvadorilla y la vicepresidenta 3&#xAA; @NadiaCalvino: "Di&#xE1;logo sobre econom&#xED;a".

&#x23F0;16:30h

&#x1F534;S&#xED;guelo en directo en todos nuestros canales.
&#x1F4F6;https://t.co/uh4RnYzmOe

#PresidentIlla
#VotaPSC/&#x2764;&#xFE0F; https://t.co/rCr6CkhIeX</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358769631608111107</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F4CC;@abalosmeco:

&#x201C;Casado lidera el partido de la corrupci&#xF3;n y de la destrucci&#xF3;n: de ordenadores, de su contabilidad paralela, de pruebas incriminatorias&#x2026; 

Lo que no vamos a consentir es que destruya la convivencia en &#x1F1EA;&#x1F1F8;&#x201D;

#LaEspa&#xF1;aQueNosMerecemos

&#x1F447;&#x1F447;&#x1F447;
https://t.co/oYtCB79ZrU</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358757694623129601</status_id>
    <screen_name>PSOE</screen_name>
    <text>Europa ser&#xE1; feminista o no tendr&#xE1; sentido.

Debemos seguir trabajando con la sociedad civil y el activismo, con el apoyo de instituciones y gobiernos. 

Tenemos que ayudar a las ni&#xF1;as a ser lo que ellas quieran ser

&#x1F5E3;&#xFE0F;@IratxeGarper 
&#x1F3DB;&#xFE0F;@parlamentoUE
#NoMoreMatildas https://t.co/7Lx3NwNJyU</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358757679238443010</status_id>
    <screen_name>PSOE</screen_name>
    <text>La historia ha sido injusta con las mujeres en la ciencia y la investigaci&#xF3;n. Y su invisibilidad hace que las ni&#xF1;as no tengan ejemplos a seguir.

Tenemos la obligaci&#xF3;n de impulsar su participaci&#xF3;n en el mundo de la investigaci&#xF3;n.

&#x1F5E3;&#xFE0F; @carmencalvo_
&#x1F3DB;&#xFE0F;@parlamentoUE
#NoMoreMatildas https://t.co/mpl3hDvvEM</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358757655750340612</status_id>
    <screen_name>PSOE</screen_name>
    <text>Margarita Salas, Rosalind Franklin, Hedy Lamarr... La historia ha hurtado a las ni&#xF1;as cientos de referentes en ciencia e investigaci&#xF3;n.

Tenemos que rescatar del olvido a estas mujeres injustamente silenciadas.

&#x1F5E3;&#xFE0F; @CelaaIsabel 
&#x1F3DB;&#xFE0F;@parlamentoUE
#NoMoreMatildas https://t.co/wpXPWiePf3</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358757643578400769</status_id>
    <screen_name>PSOE</screen_name>
    <text>En Espa&#xF1;a, las mujeres representan el 41% del talento investigador. 

La brecha de g&#xE9;nero en ciencia e investigaci&#xF3;n hace necesario atraer y retener su talento en &#xE1;reas como ingenier&#xED;a e inform&#xE1;tica. A&#xFA;n nos queda mucho por hacer.

&#x1F5E3;&#xFE0F; @astro_duque 
&#x1F3DB;&#xFE0F;@parlamentoUE
#NoMoreMatildas https://t.co/6GcQOSFLsk</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358757606710517762</status_id>
    <screen_name>PSOE</screen_name>
    <text>No, la ciencia no es cosa de hombres.
 
&#xA1;Bravo @NoMoreMatildas por hacer visibles a tantas mujeres que han hecho futuro y que han sido olvidadas por la historia de la ciencia!
 
Pongamos nombre y apellidos a las que estuvieron, a las que est&#xE1;n y a las que estar&#xE1;n.
#NoMoreMatildas https://t.co/CxXL2HBbSc</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358744581542666240</status_id>
    <screen_name>PSOE</screen_name>
    <text>Casado no puede repetir el error que cometi&#xF3; la anterior direcci&#xF3;n del PP. Lidera el partido de la corrupci&#xF3;n y tambi&#xE9;n el de la destrucci&#xF3;n.

Lanza una cortina de humo para poner el foco en todos, menos en el PP.

&#x1F5E8;&#xFE0F; @abalosmeco

#LaEspa&#xF1;aQueNosMerecemos https://t.co/ZTp6csB7lr</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358744351032172544</status_id>
    <screen_name>PSOE</screen_name>
    <text>No es otro PP. Es el mismo.
 
&#x274C; El de los papeles de B&#xE1;rcenas.
&#x274C; El de la caja B.
&#x274C; El del caso Kitchen.
&#x274C; El del caso Lezo.
&#x274C; El del caso P&#xFA;nica.
 
Madrid se ha convertido en el epicentro de la corrupci&#xF3;n del PP.
 
&#x1F5E8;&#xFE0F; @abalosmeco
 
#LaEspa&#xF1;aQueNosMerecemos https://t.co/QGtQqo1qYt</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358743854187503616</status_id>
    <screen_name>PSOE</screen_name>
    <text>Es curioso que Casado diga:

&#x1F449; Que ese PP ya no existe.
&#x1F449; Que su partido es otro, pero mantiene a cargos se&#xF1;alados como P&#xED;o Garc&#xED;a Escudero o Javier Arenas.

Es urgente que Casado d&#xE9; explicaciones YA.
No puede pasar ni un minuto m&#xE1;s.

&#x1F5E8;&#xFE0F; @abalosmeco 

#LaEspa&#xF1;aQueNosMerecemos https://t.co/wPIf7Yv2Rw</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358743465966895110</status_id>
    <screen_name>PSOE</screen_name>
    <text>Las maniobras de distracci&#xF3;n no han servido al #PP.
La &#xFA;ltima confesi&#xF3;n de su extesorero acredita lo que ya era una evidencia:
 
Sus pr&#xE1;cticas corruptas se han mantenido inalterables durante 40 a&#xF1;os y han recorrido a todos sus l&#xED;deres.
 
&#x1F5E8;&#xFE0F; @abalosmeco
 
#LaEspa&#xF1;aQueNosMerecemos https://t.co/WHEOVebQkn</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358743252703264769</status_id>
    <screen_name>PSOE</screen_name>
    <text>En la reconstrucci&#xF3;n del pa&#xED;s -con los fondos europeos, los #PGE y el escudo social-, el obstruccionismo del #PP ha sido constante.
 
&#x26A0;&#xFE0F; No ha estado a la altura de la situaci&#xF3;n y se mantiene en la deriva populista.
 
&#x1F5E8;&#xFE0F; @abalosmeco
 
#LaEspa&#xF1;aQueNosMerecemos https://t.co/crikKIBWo4</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358742973916266496</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F3DB;&#xFE0F; Todos los partidos estamos llamados a defender la democracia y alejar la crispaci&#xF3;n.
 
Sabemos de lo que es capaz el trumpismo porque tenemos a los involucionistas muy cerca en el Congreso. Cerca, aunque siempre nos tendr&#xE1;n enfrente.
 
&#x1F5E8;&#xFE0F; @abalosmeco
 
#LaEspa&#xF1;aQueNosMerecemos https://t.co/nV4CpQSVte</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358742614300889093</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5F3;&#xFE0F; El #14F, el #PSOE a las urnas con un candidato excepcional, @salvadorilla. Un President.
 
Es la llave:
Para salir del laberinto del proc&#xE9;s.
Para pasar p&#xE1;gina.
Para construir puentes.
Para reenganchar a Catalunya al proyecto com&#xFA;n
 
&#x1F5E8;&#xFE0F; @abalosmeco
 
#LaEspa&#xF1;aQueNosMerecemos https://t.co/O5et6DvqE6</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358742098825084928</status_id>
    <screen_name>PSOE</screen_name>
    <text>A quienes politiquean miserablemente con la #COVID19 les digo que lo prioritario es la salud.
 
En este momento, no hay lugar para el error ni para las improvisaciones.
&#x274C;Ni para las zancadillas.
&#x274C;Ni para comportamientos deleznables.
 
&#x1F5E8;&#xFE0F; @abalosmeco
 
#LaEspa&#xF1;aQueNosMerecemos https://t.co/1zl9SGabua</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358740872817475587</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F534;EN DIRECTO, rueda de prensa del secretario de Organizaci&#xF3;n y ministro @mitmagob, @abalosmeco, tras la reuni&#xF3;n online de la Ejecutiva del #PSOE.

#LaEspa&#xF1;aQueNosMerecemos /&#x2764;&#xFE0F; https://t.co/D6AWVeEGjN</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358733139296804864</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5E8;&#xFE0F;@salvadorilla en @DebatAlRojoVivo:

"El 14 de febrero no va haber ni tripartito ni proc&#xE9;s.

Vamos a hacer un gobierno de servidores p&#xFA;blicos centrado en las necesidades de los catalanes".

#PresidentIlla https://t.co/m9iHeCjPB6</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358727507315458051</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x203C;&#xFE0F; B&#xE1;rcenas confiesa:
 
Rajoy lo sab&#xED;a TODO:
 
Caja B
Sobresueldos
Mordidas
Seguimientos
Destrucci&#xF3;n de pruebas
 
&#x274C;Esta es la historia del PP.
 
Casado forma parte de ella. Estuvo y est&#xE1; en la direcci&#xF3;n de G&#xE9;nova.
 
&#xBF;Hasta cu&#xE1;ndo seguir&#xE1; callado&#x2753;
 
#PartidoPopularEnB https://t.co/38sSJKXc4u</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358723325581799430</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F339; Reuni&#xF3;n semipresencial de la Permanente de la Ejecutiva Federal del #PSOE, encabezada por el secretario general del #PSOE y presidente del Gobierno, @sanchezcastejon.

La direcci&#xF3;n socialista aborda la actualidad pol&#xED;tica.

#LaEspa&#xF1;aQueNosMerecemos https://t.co/QpsPb8K8NU</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358699757288448001</status_id>
    <screen_name>PSOE</screen_name>
    <text>Casado niega, embarra y mira para otro lado.
 
Es el mismo PP, es la misma historia de siempre.

Es la hora @populares, &#xBF;algo que decir&#x2753;
 
#PartidoPopularEnB https://t.co/cIO0RIfmlN</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358699753622626305</status_id>
    <screen_name>PSOE</screen_name>
    <text>"He negociado con 2 personas muy vinculadas al PP actualmente enterrar el hacha de guerra y no han cumplido".
 
&#x203C;&#xFE0F;B&#xE1;rcenas habla y detalla una trama de encubrimientos: pasado y PRESENTE del #PartidoPopularEnB.

Corrupci&#xF3;n, amenazas...
 
Un mimetismo entre dirigentes que espanta. https://t.co/pY3aoplwgA</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358699749948456962</status_id>
    <screen_name>PSOE</screen_name>
    <text>La trama #Kitchen revela un entramado en el seno del Gobierno de Rajoy para espiar y ocultar cualquier prueba que demostrara la financiaci&#xF3;n irregular del PP.
 
&#x274C;UN DELITO PARA TAPAR OTRO DELITO.
 
Casado dice que ese PP es pasado y &#xE9;l no formaba parte...
 
#PartidoPopularEnB https://t.co/59t6Hc7Wuf</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358699746244894723</status_id>
    <screen_name>PSOE</screen_name>
    <text>La "extracontabilidad" del PP reparti&#xF3; sobresueldos en negro entre Rajoy, Cospedal, Trillo, Rato, Cascos, Acebes, del Burgo y los actuales senadores, P&#xED;o Garc&#xED;a Escudero y Javier Arenas.

&#x1F449;Casado era entonces vicesecretario general de comunicaci&#xF3;n.

#PartidoPopularEnB https://t.co/3yCnIbhkrm</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358699742772002816</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x274C;28 a&#xF1;os de contabilidad B fruto de donaciones y pagos por concesiones de obra p&#xFA;blica.

De esa caja B se cobraron sobresueldos, se financiaron campa&#xF1;as... incluso un medio defensor de la teor&#xED;a de la conspiraci&#xF3;n del 11-M.

Pero Casado dice no saber nada&#x203C;&#xFE0F;
 
#PartidoPopularEnB https://t.co/QRWDSt2srQ</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358699739156516865</status_id>
    <screen_name>PSOE</screen_name>
    <text>Tres d&#xE9;cadas de financiaci&#xF3;n irregular. Esa es la historia del Partido Popular.

No es un pasado lejano. Es un sistema institucionalizado de financiaci&#xF3;n que comenz&#xF3; antes incluso de la existencia del partido.

&#x2049;&#xFE0F;Y Casado dice que no formaba parte de ESE PP...

#PartidoPopularEnB https://t.co/AytCGURZKz</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358699735884963843</status_id>
    <screen_name>PSOE</screen_name>
    <text>Encuentre las coincidencias.
(No hay diferencias).

#PartidoPopularEnB

S&#xED;guelo &#x2B07;&#xFE0F; https://t.co/MMgM5Ennm4</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358693174735175680</status_id>
    <screen_name>PSOE</screen_name>
    <text>Los otros partidos que se presentan al #14F, los independentistas y las derechas, est&#xE1;n en primarias.

Yo estoy en trasladar a la ciudan&#xED;a mis propuestas, que es proteger la salud y reactivar la econom&#xED;a para que nadie se quede atr&#xE1;s.

&#x1F339; @salvadorilla 

#PresidentIlla https://t.co/JjfdvFfRWS</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358692585641029633</status_id>
    <screen_name>PSOE</screen_name>
    <text>Si gano el #14F me presentar&#xE9; a la investidura y el Govern que encabezar&#xE9; como President ser&#xE1; PROGRESISTA.

La concentraci&#xF3;n del voto progresista es el &#xFA;nico camino al cambio.

&#x1F339; @salvadorilla 

#PresidentIlla https://t.co/Mf3CIwPmH9</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358691886605688832</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5F3;&#xFE0F; Mi candidatura moviliza el voto del CAMBIO. 
Moviliza a las personas que no quieren seguir igual.

El independentismo ha sido incapaz de gobernar durante estos a&#xF1;os.

&#x1F339; @salvadorilla 

#PresidentIlla https://t.co/IlbZGHrtuI</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358691264607248385</status_id>
    <screen_name>PSOE</screen_name>
    <text>Hay resistencia al cambio en los que est&#xE1;n c&#xF3;modos en la confrontaci&#xF3;n.

Me han puesto en el centro de la campa&#xF1;a los que dicen NO al cambio.

Y yo quiero decir &#xA1;basta! sin reproches.
Quiero abrir un tiempo nuevo. Un cambio tranquilo.

&#x1F339; @salvadorilla 

#PresidentIlla https://t.co/ViTEJdPq31</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358690809114165248</status_id>
    <screen_name>PSOE</screen_name>
    <text>Ya basta de generar dudas sobre el #14F.

El Govern de la Generalitat debe garantizar que la jornada electoral transcurra sin problemas y con normalidad.

&#x1F339; @salvadorilla 

#PresidentIlla https://t.co/ZsKHwDirmy</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358690214554857472</status_id>
    <screen_name>PSOE</screen_name>
    <text>Hay una gran mayor&#xED;a de catalanes que han dicho &#xA1;basta! y que ven que la &#xFA;nica forma de dar futuro a Catalu&#xF1;a es concentrar el voto en torno a @socialistes_cat.

&#x1F5F3;&#xFE0F; Los que quieren cambio van a a ir votar.

&#x1F339; @salvadorilla 

#PresidentIlla https://t.co/keHZ59n9v0</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358671907164282881</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#xA1;Buenos d&#xED;as! Bon d&#xED;a!
&#x2615;&#xFE0F;&#x2600;&#xFE0F;

&#x1F5D3;&#xFE0F;Agenda #14F para hoy, lunes, de nuestro candidato, @salvadorilla:

&#x1F4FB;A las 09:00h, entrevista en @LasMananas_rne 

#PresidentIlla #FemHo #VotaPSC  

&#x1F5D3;Agenda #PSOE: A partir de las 10:30h, reuni&#xF3;n de la Permanente de la Ejecutiva Federal Socialista. https://t.co/kGVsKKHwzy</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358501786424930305</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x201C;Un partido con vocaci&#xF3;n europe&#xED;sta y leal al pa&#xED;s no tendr&#xED;a ninguna duda de lo que debe hacer desde la oposici&#xF3;n.&#x201D;
 
Cuando est&#xE1; en cuesti&#xF3;n la llegada de 140.000M para la recuperaci&#xF3;n de &#x1F1EA;&#x1F1F8; tras la pandemia.
 
&#x270D;&#xFE0F;Tribuna de @pedro_casares en @eldiarioes
https://t.co/OwJlfGOxNm</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358478326512431106</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F4F0;"La pandemia ha dado prioridad a lo importante: salud, vida y alimentaci&#xF3;n. Espero un gran pacto nacional para proporcionar a nuestros agricultores y ganaderos el mejor instrumento de apoyo posible: la #PAC".
 
Entrevista de @LuisPlanas en @eldiarioes&#x1F447;&#x1F3FD;
https://t.co/p9JQbSAs9l</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358464354807672834</status_id>
    <screen_name>PSOE</screen_name>
    <text>Ha fallecido el pintor Luis Feito, fundador del grupo El Paso.

Sus obras est&#xE1;n expuestas en los mejores museos nacionales e internacionales y ha recibido premios tan importantes como la Medalla de Oro al M&#xE9;rito de las Bellas Artes. 

Nuestro p&#xE9;same a sus familiares y amigos. https://t.co/kYbGExuxvL</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358452345428971520</status_id>
    <screen_name>PSOE</screen_name>
    <text>El #14F &#x1F5F3;est&#xE1; en juego si Catalu&#xF1;a sigue en el declive y la divisi&#xF3;n, o si #Catalu&#xF1;a pasa p&#xE1;gina. 

Despu&#xE9;s de 10 a&#xF1;os perdidos, Catalu&#xF1;a necesita un gobierno sensato, honesto, eficaz e integrador liderado por el #PresidentIlla. 

&#xA1;H A G &#xC1; M O S L O! 

&#x1F339; @sanchezcastejon https://t.co/C5iHheuloH</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358438506356502534</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x201C;El ritmo de la recuperaci&#xF3;n depende de nuestra capacidad para desplegar el Plan de Recuperaci&#xF3;n, Transformaci&#xF3;n y Resiliencia."
 
&#x1F5DE;@NadiaCalvino explica en @elperiodico las claves de la recuperaci&#xF3;n econ&#xF3;mica y el crecimiento sostenible de nuestro pa&#xED;s. https://t.co/BzVzPK0Mu7</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358436349393707009</status_id>
    <screen_name>PSOE</screen_name>
    <text>Moltes gr&#xE0;cies #Girona pel vostre suport.
Us demano que voteu amb totes les vostres forces.
El vot &#xFA;til &#xE9;s el vot per un nou Govern progressista que deixa enrere deu anys de decad&#xE8;ncia. El vot que protegeix i avan&#xE7;a cap a la Catalunya que sempre hem sigut. La Catalunya imparable. https://t.co/0QqItIRC0M</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358422771865423874</status_id>
    <screen_name>PSOE</screen_name>
    <text>A la convivencia y el reencuentro sigue apelando sin descanso @socialistes_cat en Catalu&#xF1;a. 

Sus adversarios temen a @salvadorilla por lo que representa: combatir la desigualdad y apostar por la convivencia.

#PresidentIlla

Editorial de &#x2018;El Socialista&#x2019;&#x1F447;&#x1F3FD;https://t.co/r0e0HSMUJk</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358411321658781698</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x201C;Para recuperar estos 10 a&#xF1;os perdidos, Catalu&#xF1;a necesita la propuesta socialista: proteger, gestionar, avanzar y transformar con un gobierno sensato, honesto, eficaz e integrador al frente&#x201D;. 
@sanchezcastejon

#PresidentIlla

Toda la Info en nuestra web: https://t.co/SEQX94CTYv https://t.co/SAtopnWRMJ</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358408082343268352</status_id>
    <screen_name>PSOE</screen_name>
    <text>Catalu&#xF1;a ha perdido una d&#xE9;cada por culpa de una independencia que jam&#xE1;s pod&#xED;a ser posible. Esto se ha acabado. Es la hora de que vuelva Catalu&#xF1;a, la pol&#xED;tica real, la buena pol&#xED;tica. Y solo ser&#xE1; posible votando el #14F por un Gobierno socialista, con @salvadorilla.

#VotaPSC /&#x2764;&#xFE0F; https://t.co/Wk3dDBgBbK</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358402447501365248</status_id>
    <screen_name>PSOE</screen_name>
    <text>El #14F est&#xE1; en juego si Catalu&#xF1;a sigue en el declive y la divisi&#xF3;n o si apuesta por la recuperaci&#xF3;n y los servicios p&#xFA;blicos. Y para ello, @salvadorilla debe ganar las elecciones. Para que la dignidad institucional y la utilidad social vuelvan a la Generalitat.
#PresidentIlla &#x1F339; https://t.co/ac6W0bsx3p</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358396362065383424</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x270A; &#x1D5E9;&#x1D5E8;&#x1D5D8;&#x1D5DF;&#x1D5E9;&#x1D5D8; &#x1D5DF;&#x1D5D4; &#x1D5DC;&#x1D5ED;&#x1D5E4;&#x1D5E8;&#x1D5DC;&#x1D5D8;&#x1D5E5;&#x1D5D7;&#x1D5D4;.
&#x1D5E3;&#x1D5F6;&#x1D5F1;&#x1D5FC; &#x1D5F9;&#x1D5EE; &#x1D5FA;&#x1D5EE;&#x301;&#x1D605;&#x1D5F6;&#x1D5FA;&#x1D5EE; &#x1D5FA;&#x1D5FC;&#x1D603;&#x1D5F6;&#x1D5F9;&#x1D5F6;&#x1D607;&#x1D5EE;&#x1D5F0;&#x1D5F6;&#x1D5FC;&#x301;&#x1D5FB; &#x1D5F1;&#x1D5F2; &#x1D601;&#x1D5FC;&#x1D5F1;&#x1D5FC;&#x1D600; &#x1D5F9;&#x1D5FC;&#x1D600; &#x1D5FD;&#x1D5FF;&#x1D5FC;&#x1D5F4;&#x1D5FF;&#x1D5F2;&#x1D600;&#x1D5F6;&#x1D600;&#x1D601;&#x1D5EE;&#x1D600;.

&#x1F5F3;&#xFE0F; Todos los votos deben concentrarse en la papeleta ROJA, la papeleta de @salvadorilla.

Anem!&#x1F64C;
 
&#x1F339; @sanchezcastejon

#PresidentIlla https://t.co/l2tMNXqw9f</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358395924314218496</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x1F5F3;&#xFE0F; El voto por correo se ha incrementado m&#xE1;s del 350%.
 
&#xBF;Qu&#xE9; significa esto?
&#x1F447;
Habla de las ganas de cambio.
Habla de esperanza y de fuerza.
&#x1F91D; Habla de una mayor&#xED;a uni&#xE9;ndose para impulsar un CAMBIO.

&#x1F339; @sanchezcastejon
 
#PresidentIlla https://t.co/YO4eRdRW7K</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358395726393442305</status_id>
    <screen_name>PSOE</screen_name>
    <text>&#x274C;Los independentistas y la derecha nacional viven del problema y quieren seguir d&#xE1;ndole a esa manivela.
 
&#x2705; Lo van a tener dif&#xED;cil:
Tenemos un gran candidato...
...Y la sociedad catalana ha entendido que divisi&#xF3;n solo lleva a m&#xE1;s divisi&#xF3;n.
 
&#x1F339; @sanchezcastejon
 
#PresidentIlla https://t.co/hFYS6HNma7</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358394951898382338</status_id>
    <screen_name>PSOE</screen_name>
    <text>El cambio real pasa, S&#xCD; O S&#xCD;, por &#x1D5E6;&#x1D5EE;&#x1D5F9;&#x1D603;&#x1D5EE;&#x1D5F1;&#x1D5FC;&#x1D5FF; &#x1D5DC;&#x1D5F9;&#x1D5F9;&#x1D5EE;&#x1F51D;
 
Lo saben sus adversarios y por eso van todos contra Illa.
Salvador est&#xE1; a lo que est&#xE1; y por eso todos van contra Illa.
Es un servidor p&#xFA;blico y por eso todos van contra Illa.
&#x2B06;&#xFE0F;
 
&#x1F339; @sanchezcastejon
 
#PresidentIlla https://t.co/mFZ3uiLhrt</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358394348786905090</status_id>
    <screen_name>PSOE</screen_name>
    <text>Ayudar&#xE9; a Illa a recuperar los afectos rotos.

Creo en Salvador:
Con &#xE9;l, en Catalu&#xF1;a pasaremos de hablar del &#x201C;efecto Illa&#x201D; al &#x201C;AFECTO ILLA&#x201D; &#x2764;&#xFE0F;
 
Como President recuperar&#xE1; los afectos porque Espa&#xF1;a&#x1F1EA;&#x1F1F8; quiere a Catalu&#xF1;a y Catalu&#xF1;a quiere a &#x1F1EA;&#x1F1F8;.
 
&#x1F339; @sanchezcastejon
 
#PresidentIlla https://t.co/Llkri91ShV</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358392015684304896</status_id>
    <screen_name>PSOE</screen_name>
    <text>Ha llegado el momento de pasar p&#xE1;gina.
Hay que recuperar 10 a&#xF1;os perdidos.

Y hace falta:
&#x1F447;

&#x1F64C;&#x1F64C;&#x270A; UN GOBIERNO DE IZQUIERDAS, UN GOBIERNO SOCIALISTA, UN GOBIERNO LIDERADO POR &#x1D5E6;&#x1D5D4;&#x1D5DF;&#x1D5E9;&#x1D5D4;&#x1D5D7;&#x1D5E2;&#x1D5E5; &#x1D5DC;&#x1D5DF;&#x1D5DF;&#x1D5D4;. &#x1F64C;&#x1F64C;&#x270A;

&#x1F339; @sanchezcastejon 

#PresidentIlla https://t.co/ke1tG2KBN2</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358390808383258627</status_id>
    <screen_name>PSOE</screen_name>
    <text>SE ACAB&#xD3;.
Es hora de que vuelva Catalu&#xF1;a.
 
Tras 10 a&#xF1;os perdidos, Illa y su Govern -en el que contar&#xE1; entre otros con Maurici Lucena u Olga Pan&#xE9;- har&#xE1;n POL&#xCD;TICA REAL.
 
Toca dejar de creer que los problemas de Catalu&#xF1;a no tienen remedio.
 
&#x1F339; @sanchezcastejon
 
#PresidentIlla https://t.co/r9YTWJCkD9</text>
  </row>
  <row>
    <user_id>50982086</user_id>
    <status_id>1358388485812596738</status_id>
    <screen_name>PSOE</screen_name>
    <text>#14F:
Para los independentistas, si se declara la independencia por la ma&#xF1;ana o por la tarde.
Para las derechas, la salvaci&#xF3;n de Espa&#xF1;a.
 
&#xBF;Qu&#xE9; est&#xE1; en juego realmente?
&#x1F447;&#x1F447;&#x1F447;&#x1F447;&#x1F447;
Que Catalu&#xF1;a pase p&#xE1;gina.
Que Catalu&#xF1;a se reencuentre.
 
&#x1F339; @sanchezcastejon
 
#PresidentIlla https://t.co/KICNZG706d</text>
  </row>
</document>
